{"<OOV>": 1, "like": 2, "people": 3, "get": 4, "want": 5, "life": 6, "know": 7, "would": 8, "feel": 9, "one": 10, "think": 11, "even": 12, "really": 13, "time": 14, "go": 15, "going": 16, "rt": 17, "way": 18, "love": 19, "make": 20, "never": 21, "right": 22, "much": 23, "day": 24, "good": 25, "see": 26, "better": 27, "still": 28, "say": 29, "fuck": 30, "could": 31, "help": 32, "things": 33, "someone": 34, "rape": 35, "sexist": 36, "fucking": 37, "gay": 38, "shit": 39, "hard": 40, "suicide": 41, "years": 42, "jokes": 43, "got": 44, "need": 45, "live": 46, "something": 47, "take": 48, "anyone": 49, "mkr": 50, "women": 51, "every": 52, "wish": 53, "always": 54, "care": 55, "die": 56, "thing": 57, "ever": 58, "try": 59, "family": 60, "also": 61, "anything": 62, "back": 63, "maybe": 64, "little": 65, "hate": 66, "world": 67, "well": 68, "look": 69, "made": 70, "hope": 71, "bad": 72, "man": 73, "sorry": 74, "give": 75, "call": 76, "nothing": 77, "tell": 78, "us": 79, "kill": 80, "keep": 81, "talk": 82, "work": 83, "suicidal": 84, "person": 85, "please": 86, "find": 87, "understand": 88, "friends": 89, "best": 90, "everyone": 91, "let": 92, "around": 93, "first": 94, "end": 95, "ass": 96, "said": 97, "makes": 98, "many": 99, "else": 100, "long": 101, "away": 102, "stop": 103, "last": 104, "everything": 105, "parents": 106, "islam": 107, "yes": 108, "happy": 109, "bitch": 110, "trying": 111, "mom": 112, "dont": 113, "thought": 114, "sure": 115, "joke": 116, "reason": 117, "getting": 118, "year": 119, "lot": 120, "enough": 121, "lol": 122, "anymore": 123, "told": 124, "times": 125, "feeling": 126, "tried": 127, "put": 128, "pain": 129, "come": 130, "home": 131, "depression": 132, "oh": 133, "making": 134, "actually": 135, "point": 136, "im": 137, "real": 138, "friend": 139, "yeah": 140, "probably": 141, "u": 142, "stupid": 143, "alone": 144, "thinking": 145, "saying": 146, "today": 147, "thoughts": 148, "others": 149, "job": 150, "god": 151, "living": 152, "mental": 153, "big": 154, "kat": 155, "mean": 156, "since": 157, "believe": 158, "money": 159, "old": 160, "another": 161, "left": 162, "done": 163, "men": 164, "self": 165, "post": 166, "nice": 167, "though": 168, "new": 169, "thank": 170, "without": 171, "already": 172, "mother": 173, "death": 174, "3": 175, "girls": 176, "might": 177, "part": 178, "body": 179, "may": 180, "able": 181, "female": 182, "felt": 183, "sad": 184, "school": 185, "kind": 186, "worse": 187, "2": 188, "great": 189, "dumb": 190, "beautiful": 191, "feels": 192, "therapist": 193, "boner": 194, "mind": 195, "tired": 196, "pretty": 197, "sometimes": 198, "wanted": 199, "read": 200, "days": 201, "alive": 202, "far": 203, "face": 204, "damn": 205, "girl": 206, "idiot": 207, "used": 208, "least": 209, "ago": 210, "dead": 211, "head": 212, "funny": 213, "stay": 214, "next": 215, "honestly": 216, "health": 217, "hot": 218, "dad": 219, "remember": 220, "start": 221, "muslims": 222, "problem": 223, "two": 224, "change": 225, "talking": 226, "hell": 227, "yet": 228, "exactly": 229, "hurt": 230, "less": 231, "woman": 232, "place": 233, "fact": 234, "guess": 235, "worth": 236, "wrong": 237, "pussy": 238, "use": 239, "leave": 240, "almost": 241, "wanna": 242, "ok": 243, "sexy": 244, "must": 245, "thanks": 246, "gonna": 247, "nobody": 248, "months": 249, "telling": 250, "needs": 251, "matter": 252, "night": 253, "lost": 254, "went": 255, "problems": 256, "future": 257, "guy": 258, "human": 259, "looking": 260, "depressed": 261, "true": 262, "gets": 263, "wow": 264, "called": 265, "dick": 266, "whole": 267, "seriously": 268, "bit": 269, "hear": 270, "okay": 271, "says": 272, "either": 273, "tonight": 274, "andamp": 275, "definitely": 276, "started": 277, "5": 278, "hey": 279, "support": 280, "killing": 281, "different": 282, "deserve": 283, "imagine": 284, "gone": 285, "close": 286, "name": 287, "sick": 288, "show": 289, "child": 290, "found": 291, "high": 292, "past": 293, "cannot": 294, "house": 295, "horrible": 296, "loved": 297, "suffering": 298, "play": 299, "sounds": 300, "whatever": 301, "amazing": 302, "idea": 303, "ask": 304, "stuff": 305, "ones": 306, "watch": 307, "miss": 308, "perfect": 309, "deal": 310, "calling": 311, "shut": 312, "absolutely": 313, "taking": 314, "literally": 315, "guys": 316, "become": 317, "worst": 318, "muslim": 319, "took": 320, "10": 321, "soon": 322, "looks": 323, "game": 324, "word": 325, "hospital": 326, "heard": 327, "cock": 328, "comments": 329, "hit": 330, "dude": 331, "working": 332, "wants": 333, "cause": 334, "kids": 335, "side": 336, "brain": 337, "means": 338, "wait": 339, "seen": 340, "loser": 341, "religion": 342, "happened": 343, "moment": 344, "sleep": 345, "kid": 346, "mohammed": 347, "fucked": 348, "wake": 349, "moron": 350, "seems": 351, "goes": 352, "full": 353, "completely": 354, "cut": 355, "truly": 356, "truth": 357, "situation": 358, "glad": 359, "cant": 360, "mouth": 361, "edit": 362, "notsexist": 363, "rest": 364, "giving": 365, "words": 366, "strong": 367, "7": 368, "therapy": 369, "black": 370, "sound": 371, "bed": 372, "fun": 373, "young": 374, "happen": 375, "seem": 376, "anyway": 377, "sister": 378, "second": 379, "thats": 380, "eventually": 381, "enjoy": 382, "cares": 383, "together": 384, "case": 385, "instead": 386, "rather": 387, "forever": 388, "came": 389, "comment": 390, "longer": 391, "dying": 392, "seeing": 393, "win": 394, "bitches": 395, "everyday": 396, "pay": 397, "coming": 398, "cat": 399, "tits": 400, "comes": 401, "heart": 402, "isis": 403, "eyes": 404, "eat": 405, "fear": 406, "pathetic": 407, "story": 408, "week": 409, "lives": 410, "chance": 411, "trust": 412, "social": 413, "r": 414, "advice": 415, "plan": 416, "white": 417, "war": 418, "state": 419, "ing": 420, "fat": 421, "agree": 422, "ignorant": 423, "finally": 424, "inside": 425, "issues": 426, "totally": 427, "asshole": 428, "age": 429, "course": 430, "experience": 431, "cry": 432, "society": 433, "attempt": 434, "due": 435, "died": 436, "gave": 437, "unless": 438, "realize": 439, "knows": 440, "feelings": 441, "car": 442, "college": 443, "choice": 444, "piece": 445, "later": 446, "father": 447, "suck": 448, "wife": 449, "respect": 450, "dog": 451, "baby": 452, "fight": 453, "and": 454, "football": 455, "reality": 456, "excuse": 457, "saw": 458, "sense": 459, "crazy": 460, "internet": 461, "4": 462, "proud": 463, "drive": 464, "move": 465, "commit": 466, "crying": 467, "6": 468, "room": 469, "born": 470, "lose": 471, "selfish": 472, "bring": 473, "food": 474, "single": 475, "reading": 476, "mine": 477, "usually": 478, "turn": 479, "turned": 480, "weird": 481, "poor": 482, "often": 483, "gives": 484, "beat": 485, "sucks": 486, "asked": 487, "birthday": 488, "listen": 489, "blame": 490, "normal": 491, "watching": 492, "f": 493, "1": 494, "tough": 495, "act": 496, "small": 497, "bet": 498, "takes": 499, "children": 500, "important": 501, "easy": 502, "continue": 503, "reddit": 504, "attempted": 505, "jobs": 506, "females": 507, "weeks": 508, "wonder": 509, "knew": 510, "material": 511, "ill": 512, "jews": 513, "free": 514, "racist": 515, "anxiety": 516, "meet": 517, "ended": 518, "stand": 519, "grow": 520, "doctor": 521, "positive": 522, "temporary": 523, "favorite": 524, "opinion": 525, "option": 526, "fine": 527, "morning": 528, "question": 529, "however": 530, "run": 531, "op": 532, "president": 533, "country": 534, "especially": 535, "recently": 536, "waiting": 537, "fake": 538, "humanity": 539, "sex": 540, "fighting": 541, "serious": 542, "gorgeous": 543, "top": 544, "open": 545, "possible": 546, "using": 547, "wear": 548, "lie": 549, "deep": 550, "laughing": 551, "consider": 552, "set": 553, "attention": 554, "ending": 555, "brother": 556, "hand": 557, "half": 558, "except": 559, "permanent": 560, "solution": 561, "simply": 562, "knowing": 563, "laugh": 564, "helped": 565, "team": 566, "leaving": 567, "peace": 568, "ur": 569, "shitty": 570, "hours": 571, "video": 572, "walk": 573, "write": 574, "constantly": 575, "pull": 576, "terrible": 577, "unfortunately": 578, "rights": 579, "reach": 580, "supposed": 581, "blow": 582, "scared": 583, "quran": 584, "playing": 585, "ha": 586, "awesome": 587, "hug": 588, "line": 589, "whenever": 590, "boyfriend": 591, "needed": 592, "afraid": 593, "didnt": 594, "fault": 595, "follow": 596, "control": 597, "forward": 598, "send": 599, "break": 600, "relationship": 601, "reasons": 602, "mad": 603, "lying": 604, "hold": 605, "race": 606, "phone": 607, "pills": 608, "12": 609, "barely": 610, "troll": 611, "happiness": 612, "e": 613, "save": 614, "doubt": 615, "stopped": 616, "ready": 617, "thinks": 618, "exist": 619, "works": 620, "number": 621, "clearly": 622, "smile": 623, "behind": 624, "cum": 625, "late": 626, "share": 627, "forget": 628, "games": 629, "murder": 630, "allowed": 631, "near": 632, "n": 633, "killed": 634, "likely": 635, "realized": 636, "happens": 637, "helping": 638, "kinda": 639, "idk": 640, "fall": 641, "ive": 642, "expect": 643, "20": 644, "fix": 645, "bullshit": 646, "answer": 647, "extremely": 648, "ugly": 649, "wanting": 650, "rock": 651, "quite": 652, "luck": 653, "ya": 654, "worked": 655, "hang": 656, "relate": 657, "8": 658, "simple": 659, "somehow": 660, "given": 661, "30": 662, "losing": 663, "male": 664, "earth": 665, "hair": 666, "picture": 667, "complete": 668, "currently": 669, "keeps": 670, "sub": 671, "check": 672, "hotline": 673, "weak": 674, "shows": 675, "sexual": 676, "safe": 677, "shame": 678, "holy": 679, "correct": 680, "process": 681, "huge": 682, "gays": 683, "learn": 684, "taken": 685, "vote": 686, "difficult": 687, "mentally": 688, "raped": 689, "cats": 690, "couple": 691, "na": 692, "ride": 693, "throw": 694, "writing": 695, "failed": 696, "dealing": 697, "bro": 698, "spent": 699, "acting": 700, "medication": 701, "whether": 702, "andre": 703, "boy": 704, "suffer": 705, "starting": 706, "mkr2015": 707, "negative": 708, "tight": 709, "girlfriend": 710, "hole": 711, "angry": 712, "cute": 713, "w": 714, "dark": 715, "multiple": 716, "shot": 717, "promise": 718, "ways": 719, "helps": 720, "amount": 721, "middle": 722, "son": 723, "trash": 724, "short": 725, "certain": 726, "till": 727, "illness": 728, "response": 729, "boys": 730, "law": 731, "sit": 732, "listening": 733, "putting": 734, "stuck": 735, "voice": 736, "entire": 737, "non": 738, "considering": 739, "obviously": 740, "similar": 741, "speak": 742, "straight": 743, "c": 744, "hopefully": 745, "somebody": 746, "struggling": 747, "guilt": 748, "b": 749, "k": 750, "front": 751, "broken": 752, "x200b": 753, "along": 754, "treat": 755, "hi": 756, "date": 757, "moments": 758, "burden": 759, "honest": 760, "lucky": 761, "ppl": 762, "appreciate": 763, "spend": 764, "focus": 765, "hoping": 766, "physical": 767, "clear": 768, "emotions": 769, "coward": 770, "welcome": 771, "childhood": 772, "fast": 773, "basically": 774, "hands": 775, "easier": 776, "ahead": 777, "energy": 778, "abuse": 779, "comfort": 780, "p": 781, "type": 782, "biggest": 783, "police": 784, "exact": 785, "plans": 786, "fan": 787, "none": 788, "willing": 789, "slave": 790, "class": 791, "kept": 792, "book": 793, "lonely": 794, "sitting": 795, "low": 796, "married": 797, "month": 798, "cook": 799, "looked": 800, "idiots": 801, "english": 802, "clean": 803, "marriage": 804, "filthy": 805, "prison": 806, "fair": 807, "medical": 808, "ignore": 809, "soul": 810, "empty": 811, "build": 812, "passed": 813, "cool": 814, "screaming": 815, "stick": 816, "harder": 817, "majority": 818, "towards": 819, "choose": 820, "drugs": 821, "several": 822, "group": 823, "decide": 824, "personally": 825, "worry": 826, "special": 827, "music": 828, "fully": 829, "pass": 830, "showing": 831, "sweet": 832, "prophet": 833, "boobs": 834, "romney": 835, "purpose": 836, "lazy": 837, "fool": 838, "handle": 839, "outside": 840, "jesus": 841, "tomorrow": 842, "gotta": 843, "decided": 844, "explain": 845, "certainly": 846, "awful": 847, "partner": 848, "order": 849, "meant": 850, "tells": 851, "retarded": 852, "eating": 853, "struggle": 854, "professional": 855, "hour": 856, "tv": 857, "happening": 858, "beyond": 859, "sexism": 860, "genuinely": 861, "slowly": 862, "asking": 863, "lots": 864, "source": 865, "sort": 866, "wet": 867, "shirt": 868, "physically": 869, "abusive": 870, "useless": 871, "list": 872, "decision": 873, "haha": 874, "mostly": 875, "accept": 876, "holding": 877, "waste": 878, "older": 879, "failing": 880, "loves": 881, "judge": 882, "drop": 883, "emotional": 884, "fail": 885, "rid": 886, "loud": 887, "daily": 888, "understanding": 889, "anyways": 890, "9": 891, "meds": 892, "gotten": 893, "posts": 894, "18": 895, "gun": 896, "member": 897, "conversation": 898, "across": 899, "walking": 900, "bag": 901, "rich": 902, "youre": 903, "slavery": 904, "fans": 905, "super": 906, "miserable": 907, "absolute": 908, "tears": 909, "news": 910, "sharing": 911, "sent": 912, "potential": 913, "dear": 914, "stronger": 915, "finding": 916, "prove": 917, "pick": 918, "swear": 919, "congress": 920, "daughter": 921, "clothes": 922, "bother": 923, "helpful": 924, "area": 925, "zero": 926, "hated": 927, "twice": 928, "statement": 929, "wearing": 930, "harm": 931, "talked": 932, "message": 933, "power": 934, "parent": 935, "account": 936, "lack": 937, "driving": 938, "cancer": 939, "hurts": 940, "notice": 941, "wont": 942, "15": 943, "insult": 944, "picked": 945, "trans": 946, "government": 947, "smart": 948, "existing": 949, "tongue": 950, "became": 951, "offer": 952, "posting": 953, "sign": 954, "isnt": 955, "boring": 956, "actual": 957, "ideation": 958, "omg": 959, "courage": 960, "mirror": 961, "caring": 962, "lies": 963, "term": 964, "history": 965, "system": 966, "light": 967, "1400": 968, "crap": 969, "meaning": 970, "jealous": 971, "sucking": 972, "guarantee": 973, "forced": 974, "difference": 975, "argument": 976, "sending": 977, "trauma": 978, "step": 979, "empathy": 980, "level": 981, "online": 982, "survive": 983, "incredibly": 984, "nope": 985, "16": 986, "logic": 987, "everybody": 988, "sell": 989, "regret": 990, "early": 991, "debt": 992, "afford": 993, "mess": 994, "claim": 995, "anti": 996, "equal": 997, "trouble": 998, "mum": 999, "wonderful": 1000, "etc": 1001, "american": 1002, "tho": 1003, "staying": 1004, "memory": 1005, "view": 1006, "liar": 1007, "memories": 1008, "create": 1009, "changed": 1010, "joy": 1011, "drink": 1012, "fire": 1013, "mr": 1014, "responsibility": 1015, "hearing": 1016, "fit": 1017, "freedom": 1018, "apparently": 1019, "israel": 1020, "worthless": 1021, "dogs": 1022, "known": 1023, "id": 1024, "keeping": 1025, "bunch": 1026, "mistake": 1027, "obvious": 1028, "failure": 1029, "major": 1030, "aware": 1031, "figure": 1032, "example": 1033, "faggot": 1034, "value": 1035, "position": 1036, "sports": 1037, "covid": 1038, "common": 1039, "homophobic": 1040, "wall": 1041, "saved": 1042, "drug": 1043, "somewhere": 1044, "therapists": 1045, "homeless": 1046, "issue": 1047, "opened": 1048, "silly": 1049, "treatment": 1050, "minute": 1051, "buy": 1052, "attack": 1053, "damage": 1054, "possibly": 1055, "disgusting": 1056, "subreddit": 1057, "party": 1058, "liberal": 1059, "wild": 1060, "bill": 1061, "hurting": 1062, "three": 1063, "besides": 1064, "constant": 1065, "path": 1066, "yummy": 1067, "equality": 1068, "bottom": 1069, "speaking": 1070, "followers": 1071, "decent": 1072, "promo": 1073, "table": 1074, "pretend": 1075, "motivation": 1076, "h": 1077, "nikki": 1078, "birth": 1079, "carry": 1080, "stress": 1081, "11": 1082, "strangers": 1083, "met": 1084, "twitter": 1085, "lately": 1086, "asleep": 1087, "psych": 1088, "touch": 1089, "spot": 1090, "media": 1091, "moving": 1092, "goal": 1093, "hugs": 1094, "destroy": 1095, "rough": 1096, "dream": 1097, "running": 1098, "road": 1099, "water": 1100, "talks": 1101, "bush": 1102, "broke": 1103, "clue": 1104, "hello": 1105, "liked": 1106, "jump": 1107, "random": 1108, "hanging": 1109, "crack": 1110, "anybody": 1111, "throwing": 1112, "adult": 1113, "smash": 1114, "wrote": 1115, "recommend": 1116, "community": 1117, "related": 1118, "g": 1119, "personal": 1120, "plain": 1121, "america": 1122, "declared": 1123, "otherwise": 1124, "countries": 1125, "rope": 1126, "tree": 1127, "cuz": 1128, "christian": 1129, "animals": 1130, "husband": 1131, "seeking": 1132, "lovely": 1133, "tbh": 1134, "cared": 1135, "learned": 1136, "jewish": 1137, "feminism": 1138, "yep": 1139, "general": 1140, "butt": 1141, "knife": 1142, "considered": 1143, "attempts": 1144, "posted": 1145, "career": 1146, "despite": 1147, "stranger": 1148, "innocent": 1149, "reached": 1150, "lived": 1151, "science": 1152, "paying": 1153, "2020": 1154, "balls": 1155, "dirty": 1156, "desire": 1157, "mention": 1158, "penis": 1159, "128514": 1160, "blue": 1161, "site": 1162, "join": 1163, "red": 1164, "pure": 1165, "aid": 1166, "degree": 1167, "impossible": 1168, "cover": 1169, "immediately": 1170, "written": 1171, "reply": 1172, "uncomfortable": 1173, "quote": 1174, "nurse": 1175, "minecraft": 1176, "computer": 1177, "christmas": 1178, "25": 1179, "push": 1180, "soft": 1181, "four": 1182, "breaks": 1183, "chest": 1184, "ah": 1185, "waking": 1186, "pressure": 1187, "avoid": 1188, "believed": 1189, "defend": 1190, "cutting": 1191, "block": 1192, "laughed": 1193, "places": 1194, "sleeping": 1195, "moved": 1196, "successful": 1197, "matters": 1198, "abused": 1199, "strength": 1200, "members": 1201, "thousands": 1202, "murdered": 1203, "planet": 1204, "anywhere": 1205, "arm": 1206, "survived": 1207, "comfortable": 1208, "goddamn": 1209, "note": 1210, "evil": 1211, "instant": 1212, "alright": 1213, "hating": 1214, "shoot": 1215, "childish": 1216, "extra": 1217, "laws": 1218, "current": 1219, "within": 1220, "dress": 1221, "existence": 1222, "google": 1223, "horny": 1224, "huh": 1225, "ed": 1226, "ignorance": 1227, "everytime": 1228, "hips": 1229, "practice": 1230, "stopping": 1231, "letting": 1232, "treated": 1233, "education": 1234, "upset": 1235, "50": 1236, "seek": 1237, "caused": 1238, "goodbye": 1239, "business": 1240, "shower": 1241, "colin": 1242, "cunt": 1243, "experienced": 1244, "function": 1245, "perfectly": 1246, "paid": 1247, "christians": 1248, "meeting": 1249, "falling": 1250, "shoes": 1251, "success": 1252, "color": 1253, "count": 1254, "fuckin": 1255, "played": 1256, "piss": 1257, "holes": 1258, "facts": 1259, "sir": 1260, "yup": 1261, "titties": 1262, "liberals": 1263, "ball": 1264, "naughty": 1265, "travel": 1266, "easily": 1267, "slide": 1268, "psychiatrist": 1269, "credit": 1270, "skills": 1271, "40": 1272, "song": 1273, "screw": 1274, "evidence": 1275, "katie": 1276, "email": 1277, "brought": 1278, "accepted": 1279, "stomach": 1280, "religious": 1281, "brings": 1282, "forgotten": 1283, "pedophile": 1284, "annie": 1285, "teams": 1286, "taste": 1287, "benefits": 1288, "saudi": 1289, "jerk": 1290, "scum": 1291, "usual": 1292, "heat": 1293, "article": 1294, "player": 1295, "tweet": 1296, "propaganda": 1297, "quick": 1298, "street": 1299, "yesterday": 1300, "minutes": 1301, "panic": 1302, "guilty": 1303, "goals": 1304, "dreams": 1305, "pleasure": 1306, "committed": 1307, "escape": 1308, "calls": 1309, "iran": 1310, "bc": 1311, "drivers": 1312, "blood": 1313, "caught": 1314, "relationships": 1315, "intelligence": 1316, "activism": 1317, "specific": 1318, "opposite": 1319, "healthy": 1320, "kidding": 1321, "indeed": 1322, "24": 1323, "terms": 1324, "improve": 1325, "speech": 1326, "regardless": 1327, "teach": 1328, "badly": 1329, "calm": 1330, "bear": 1331, "showed": 1332, "nah": 1333, "blind": 1334, "cars": 1335, "23": 1336, "quality": 1337, "gift": 1338, "14": 1339, "wishes": 1340, "offensive": 1341, "mentioned": 1342, "content": 1343, "created": 1344, "basic": 1345, "train": 1346, "yo": 1347, "legal": 1348, "total": 1349, "wouldnt": 1350, "nigga": 1351, "proof": 1352, "becomes": 1353, "doctors": 1354, "led": 1355, "ex": 1356, "upon": 1357, "yea": 1358, "siblings": 1359, "contact": 1360, "cooking": 1361, "admit": 1362, "perspective": 1363, "painful": 1364, "nuclear": 1365, "committing": 1366, "dislike": 1367, "sensitive": 1368, "suddenly": 1369, "prefer": 1370, "emotionally": 1371, "cold": 1372, "intelligent": 1373, "freaking": 1374, "grief": 1375, "13": 1376, "spare": 1377, "battle": 1378, "plays": 1379, "finish": 1380, "nearly": 1381, "reminds": 1382, "movie": 1383, "field": 1384, "military": 1385, "subject": 1386, "criminal": 1387, "tries": 1388, "qualified": 1389, "wondering": 1390, "atleast": 1391, "feminist": 1392, "drunk": 1393, "couldnt": 1394, "anxious": 1395, "return": 1396, "babe": 1397, "language": 1398, "wipe": 1399, "million": 1400, "address": 1401, "experiences": 1402, "doesnt": 1403, "dumbass": 1404, "filled": 1405, "parts": 1406, "solve": 1407, "0": 1408, "neck": 1409, "attacked": 1410, "scary": 1411, "space": 1412, "office": 1413, "missed": 1414, "hypocrite": 1415, "refuse": 1416, "slaves": 1417, "thugs": 1418, "main": 1419, "victim": 1420, "depends": 1421, "meal": 1422, "kick": 1423, "door": 1424, "dropped": 1425, "hits": 1426, "delusional": 1427, "perhaps": 1428, "compassion": 1429, "missing": 1430, "shes": 1431, "af": 1432, "names": 1433, "deeply": 1434, "blondes": 1435, "recognize": 1436, "conservative": 1437, "culture": 1438, "emergency": 1439, "eye": 1440, "thus": 1441, "company": 1442, "load": 1443, "yelling": 1444, "dare": 1445, "incredible": 1446, "folks": 1447, "public": 1448, "universe": 1449, "third": 1450, "land": 1451, "quiet": 1452, "andlt": 1453, "complaining": 1454, "neither": 1455, "interested": 1456, "title": 1457, "heavy": 1458, "ruin": 1459, "racism": 1460, "boat": 1461, "pet": 1462, "males": 1463, "misery": 1464, "brown": 1465, "heads": 1466, "whats": 1467, "typing": 1468, "feminists": 1469, "vs": 1470, "barbarity": 1471, "quit": 1472, "clueless": 1473, "hoe": 1474, "original": 1475, "grade": 1476, "morons": 1477, "hide": 1478, "plus": 1479, "club": 1480, "knowledge": 1481, "blocked": 1482, "personality": 1483, "void": 1484, "ups": 1485, "letters": 1486, "nonsense": 1487, "size": 1488, "round": 1489, "ability": 1490, "alot": 1491, "ends": 1492, "photo": 1493, "lips": 1494, "kinds": 1495, "boss": 1496, "force": 1497, "nipples": 1498, "books": 1499, "pandemic": 1500, "cl": 1501, "likes": 1502, "accident": 1503, "via": 1504, "lead": 1505, "planning": 1506, "teacher": 1507, "relief": 1508, "professionals": 1509, "islamic": 1510, "coach": 1511, "x": 1512, "sadly": 1513, "answers": 1514, "mood": 1515, "effort": 1516, "happier": 1517, "deserved": 1518, "rapist": 1519, "republican": 1520, "articles": 1521, "chose": 1522, "makeup": 1523, "buddy": 1524, "inpatient": 1525, "cruel": 1526, "bigotry": 1527, "changing": 1528, "nowhere": 1529, "becoming": 1530, "appreciated": 1531, "insurance": 1532, "faith": 1533, "followed": 1534, "confidence": 1535, "lick": 1536, "population": 1537, "bills": 1538, "walked": 1539, "higher": 1540, "favor": 1541, "pushed": 1542, "hero": 1543, "election": 1544, "david": 1545, "report": 1546, "breathe": 1547, "heal": 1548, "teen": 1549, "seemed": 1550, "generally": 1551, "record": 1552, "throughout": 1553, "stayed": 1554, "lowest": 1555, "pointless": 1556, "false": 1557, "trade": 1558, "starts": 1559, "alcohol": 1560, "retards": 1561, "following": 1562, "iq": 1563, "convince": 1564, "cops": 1565, "26": 1566, "held": 1567, "allowing": 1568, "strange": 1569, "relatable": 1570, "required": 1571, "hotlines": 1572, "annoyed": 1573, "complain": 1574, "beheaded": 1575, "belong": 1576, "minorities": 1577, "unbearable": 1578, "hadiths": 1579, "gas": 1580, "unfair": 1581, "turd": 1582, "humor": 1583, "numbers": 1584, "add": 1585, "large": 1586, "voting": 1587, "exhausting": 1588, "surely": 1589, "mothers": 1590, "fucks": 1591, "cases": 1592, "victims": 1593, "allow": 1594, "steps": 1595, "raised": 1596, "studying": 1597, "ten": 1598, "trolling": 1599, "obama": 1600, "taught": 1601, "suppose": 1602, "baseball": 1603, "hopeless": 1604, "thread": 1605, "protect": 1606, "naive": 1607, "ridiculous": 1608, "local": 1609, "assume": 1610, "er": 1611, "severe": 1612, "attacks": 1613, "visit": 1614, "arguments": 1615, "conversations": 1616, "nature": 1617, "information": 1618, "bitching": 1619, "cult": 1620, "aint": 1621, "beg": 1622, "gender": 1623, "semi": 1624, "cried": 1625, "shown": 1626, "cycle": 1627, "worried": 1628, "messed": 1629, "21": 1630, "bipolar": 1631, "plenty": 1632, "kiss": 1633, "destroyed": 1634, "succeed": 1635, "cope": 1636, "marry": 1637, "form": 1638, "pretending": 1639, "key": 1640, "green": 1641, "pls": 1642, "code": 1643, "update": 1644, "corona": 1645, "closer": 1646, "series": 1647, "standing": 1648, "17": 1649, "trip": 1650, "microbrain": 1651, "fox": 1652, "properly": 1653, "stated": 1654, "disorder": 1655, "ashamed": 1656, "box": 1657, "sooner": 1658, "stfu": 1659, "remind": 1660, "season": 1661, "defense": 1662, "double": 1663, "opportunity": 1664, "robot": 1665, "city": 1666, "watched": 1667, "imo": 1668, "air": 1669, "19": 1670, "brains": 1671, "remembered": 1672, "comforting": 1673, "murdering": 1674, "nightmare": 1675, "fell": 1676, "pictures": 1677, "loss": 1678, "imma": 1679, "understood": 1680, "trapped": 1681, "policy": 1682, "cure": 1683, "bringing": 1684, "supportive": 1685, "eternal": 1686, "btw": 1687, "private": 1688, "breaking": 1689, "wing": 1690, "star": 1691, "leg": 1692, "owe": 1693, "grew": 1694, "lame": 1695, "woke": 1696, "massive": 1697, "000": 1698, "style": 1699, "cheated": 1700, "decades": 1701, "hates": 1702, "based": 1703, "3rd": 1704, "nasty": 1705, "period": 1706, "typical": 1707, "thick": 1708, "questions": 1709, "whoever": 1710, "everywhere": 1711, "interesting": 1712, "smiling": 1713, "listened": 1714, "decisions": 1715, "extreme": 1716, "replies": 1717, "november": 1718, "nose": 1719, "supporting": 1720, "embarrassed": 1721, "attractive": 1722, "although": 1723, "resources": 1724, "darkest": 1725, "dildo": 1726, "max": 1727, "screen": 1728, "breasts": 1729, "card": 1730, "score": 1731, "daesh": 1732, "japan": 1733, "toxic": 1734, "slit": 1735, "naked": 1736, "version": 1737, "episode": 1738, "skin": 1739, "received": 1740, "effective": 1741, "younger": 1742, "household": 1743, "violent": 1744, "cross": 1745, "sadness": 1746, "kms": 1747, "allah": 1748, "heaven": 1749, "concerned": 1750, "image": 1751, "apartment": 1752, "smell": 1753, "ward": 1754, "desperately": 1755, "beating": 1756, "served": 1757, "bastard": 1758, "merry": 1759, "legally": 1760, "cheap": 1761, "panties": 1762, "terrorists": 1763, "humans": 1764, "violence": 1765, "radical": 1766, "produce": 1767, "persons": 1768, "videos": 1769, "forgot": 1770, "insane": 1771, "countless": 1772, "noticed": 1773, "stories": 1774, "bus": 1775, "es": 1776, "sisters": 1777, "blog": 1778, "winning": 1779, "disappointment": 1780, "dangerous": 1781, "canada": 1782, "porn": 1783, "aunt": 1784, "puts": 1785, "direct": 1786, "awkward": 1787, "wasted": 1788, "tiny": 1789, "exposed": 1790, "americans": 1791, "spread": 1792, "pieces": 1793, "definition": 1794, "changes": 1795, "regarding": 1796, "aside": 1797, "switch": 1798, "yell": 1799, "repeat": 1800, "circumstances": 1801, "tart": 1802, "dollars": 1803, "thousand": 1804, "ease": 1805, "illegal": 1806, "teachers": 1807, "pakistan": 1808, "iraq": 1809, "beings": 1810, "lied": 1811, "votes": 1812, "outta": 1813, "storm": 1814, "blew": 1815, "mate": 1816, "patients": 1817, "percent": 1818, "mid": 1819, "oc": 1820, "os": 1821, "intense": 1822, "service": 1823, "fianc": 1824, "feed": 1825, "bought": 1826, "survival": 1827, "expected": 1828, "apologize": 1829, "slightly": 1830, "including": 1831, "chat": 1832, "tweets": 1833, "wage": 1834, "seconds": 1835, "reaction": 1836, "sun": 1837, "backwards": 1838, "pc": 1839, "counselor": 1840, "prayers": 1841, "deserves": 1842, "built": 1843, "entirely": 1844, "eh": 1845, "develop": 1846, "pile": 1847, "sold": 1848, "rats": 1849, "announcers": 1850, "talent": 1851, "endless": 1852, "offense": 1853, "spite": 1854, "retard": 1855, "apart": 1856, "ate": 1857, "forth": 1858, "europe": 1859, "embarrassing": 1860, "ptsd": 1861, "mentions": 1862, "discussion": 1863, "cuntandandre": 1864, "per": 1865, "surprise": 1866, "brave": 1867, "disabled": 1868, "fucker": 1869, "context": 1870, "havent": 1871, "appearance": 1872, "sentence": 1873, "bridge": 1874, "final": 1875, "accurate": 1876, "planned": 1877, "weapons": 1878, "blonde": 1879, "clever": 1880, "l": 1881, "points": 1882, "action": 1883, "method": 1884, "normally": 1885, "band": 1886, "worthy": 1887, "basketball": 1888, "xd": 1889, "animal": 1890, "pride": 1891, "fairly": 1892, "attitude": 1893, "bible": 1894, "present": 1895, "shorts": 1896, "standard": 1897, "useful": 1898, "valid": 1899, "page": 1900, "rant": 1901, "happily": 1902, "pulling": 1903, "milk": 1904, "weight": 1905, "ground": 1906, "removed": 1907, "bout": 1908, "grandmother": 1909, "abortion": 1910, "arguing": 1911, "station": 1912, "praying": 1913, "opinions": 1914, "fingers": 1915, "coz": 1916, "90": 1917, "progress": 1918, "pit": 1919, "opening": 1920, "justice": 1921, "chris": 1922, "crisis": 1923, "nicer": 1924, "fellow": 1925, "proper": 1926, "impact": 1927, "closed": 1928, "heavily": 1929, "movies": 1930, "modern": 1931, "options": 1932, "millions": 1933, "laid": 1934, "tease": 1935, "wars": 1936, "lesson": 1937, "diagnosed": 1938, "necessarily": 1939, "spoken": 1940, "dressed": 1941, "feminazi": 1942, "curious": 1943, "costs": 1944, "skill": 1945, "anger": 1946, "growing": 1947, "bitter": 1948, "monkey": 1949, "disability": 1950, "38": 1951, "flames": 1952, "danny": 1953, "conservatives": 1954, "cream": 1955, "participate": 1956, "shave": 1957, "burrito": 1958, "elected": 1959, "barbaric": 1960, "beauty": 1961, "bottle": 1962, "methods": 1963, "painless": 1964, "actively": 1965, "nights": 1966, "spit": 1967, "sets": 1968, "classy": 1969, "28": 1970, "bathroom": 1971, "breed": 1972, "surprised": 1973, "ruined": 1974, "interests": 1975, "terror": 1976, "model": 1977, "bikini": 1978, "shots": 1979, "twitch": 1980, "pushing": 1981, "6th": 1982, "tool": 1983, "uneducated": 1984, "bond": 1985, "bothered": 1986, "court": 1987, "flag": 1988, "hopes": 1989, "lover": 1990, "sexually": 1991, "loving": 1992, "medicine": 1993, "ash": 1994, "flat": 1995, "driver": 1996, "onto": 1997, "chase": 1998, "80": 1999, "effect": 2000, "lloyd": 2001, "text": 2002, "according": 2003, "bang": 2004, "100": 2005, "responsible": 2006, "provide": 2007, "600": 2008, "conclusion": 2009, "addicted": 2010, "blumenthal": 2011, "genocidal": 2012, "hundreds": 2013, "choke": 2014, "art": 2015, "screwed": 2016, "manu": 2017, "models": 2018, "characters": 2019, "enjoying": 2020, "pic": 2021, "film": 2022, "commented": 2023, "realised": 2024, "building": 2025, "fantasy": 2026, "vulnerable": 2027, "china": 2028, "realizing": 2029, "someday": 2030, "breath": 2031, "swallowed": 2032, "struggled": 2033, "result": 2034, "match": 2035, "cake": 2036, "citizens": 2037, "pipe": 2038, "bone": 2039, "cheers": 2040, "hungry": 2041, "enjoyed": 2042, "worrying": 2043, "serving": 2044, "annoying": 2045, "delicious": 2046, "volunteer": 2047, "scene": 2048, "charge": 2049, "allies": 2050, "arabs": 2051, "faces": 2052, "hes": 2053, "bigot": 2054, "signs": 2055, "hilarious": 2056, "choices": 2057, "significant": 2058, "jordan": 2059, "excitement": 2060, "trigger": 2061, "sacrifice": 2062, "hypocrisy": 2063, "sake": 2064, "incapable": 2065, "substance": 2066, "meaningful": 2067, "interest": 2068, "kitchen": 2069, "sensitivity": 2070, "numb": 2071, "cost": 2072, "minded": 2073, "occasion": 2074, "rules": 2075, "rule": 2076, "hoes": 2077, "douche": 2078, "rob": 2079, "somewhat": 2080, "hidden": 2081, "outlaw": 2082, "quickly": 2083, "buying": 2084, "bull": 2085, "ladies": 2086, "values": 2087, "philosophy": 2088, "info": 2089, "plz": 2090, "heck": 2091, "sometime": 2092, "industry": 2093, "straw": 2094, "natural": 2095, "financial": 2096, "duh": 2097, "farms": 2098, "workers": 2099, "brand": 2100, "overwhelming": 2101, "lap": 2102, "park": 2103, "actions": 2104, "owner": 2105, "beside": 2106, "paper": 2107, "magic": 2108, "rarely": 2109, "foolish": 2110, "stuffed": 2111, "senior": 2112, "legs": 2113, "un": 2114, "theory": 2115, "garbage": 2116, "highly": 2117, "wishing": 2118, "guts": 2119, "cup": 2120, "eternity": 2121, "activity": 2122, "crime": 2123, "security": 2124, "comedians": 2125, "33": 2126, "convinced": 2127, "hung": 2128, "democrats": 2129, "dummy": 2130, "economics": 2131, "noone": 2132, "drowning": 2133, "gap": 2134, "compared": 2135, "weekend": 2136, "judging": 2137, "roll": 2138, "dolls": 2139, "smoke": 2140, "leaves": 2141, "democracy": 2142, "utter": 2143, "solutions": 2144, "begin": 2145, "repeatedly": 2146, "nudes": 2147, "union": 2148, "mommy": 2149, "crimes": 2150, "tasks": 2151, "pair": 2152, "directly": 2153, "ideations": 2154, "erase": 2155, "bless": 2156, "35": 2157, "vile": 2158, "stole": 2159, "soo": 2160, "stroke": 2161, "rat": 2162, "cousins": 2163, "gang": 2164, "despair": 2165, "capable": 2166, "five": 2167, "gamergate": 2168, "taxes": 2169, "denying": 2170, "turns": 2171, "restaurant": 2172, "terrorist": 2173, "bedroom": 2174, "pill": 2175, "leadership": 2176, "event": 2177, "environment": 2178, "assault": 2179, "amp": 2180, "snap": 2181, "initially": 2182, "goodnight": 2183, "insert": 2184, "picking": 2185, "league": 2186, "guns": 2187, "terrorism": 2188, "nba": 2189, "harsh": 2190, "compare": 2191, "warning": 2192, "slurs": 2193, "dies": 2194, "surviving": 2195, "prick": 2196, "lebron": 2197, "tend": 2198, "chick": 2199, "lil": 2200, "defending": 2201, "teaching": 2202, "em": 2203, "daddy": 2204, "rate": 2205, "town": 2206, "hatred": 2207, "ho": 2208, "pizza": 2209, "hugged": 2210, "staring": 2211, "expectations": 2212, "hitting": 2213, "intrusive": 2214, "device": 2215, "rot": 2216, "sassy": 2217, "dr": 2218, "spanish": 2219, "searching": 2220, "hardest": 2221, "century": 2222, "peaceful": 2223, "boards": 2224, "whose": 2225, "fate": 2226, "flip": 2227, "overdosed": 2228, "pregnant": 2229, "respond": 2230, "kindness": 2231, "benefit": 2232, "educated": 2233, "exterminated": 2234, "checking": 2235, "added": 2236, "stable": 2237, "pets": 2238, "whore": 2239, "effects": 2240, "character": 2241, "situations": 2242, "therefore": 2243, "managed": 2244, "peoples": 2245, "details": 2246, "finished": 2247, "slow": 2248, "glory": 2249, "facebook": 2250, "connection": 2251, "throbbing": 2252, "pro": 2253, "fantastic": 2254, "homework": 2255, "mmmm": 2256, "disease": 2257, "prepared": 2258, "laughter": 2259, "functioning": 2260, "rn": 2261, "skirt": 2262, "burning": 2263, "shape": 2264, "thunder": 2265, "spurs": 2266, "role": 2267, "involved": 2268, "traffic": 2269, "causing": 2270, "consent": 2271, "motherfucker": 2272, "devastated": 2273, "graduated": 2274, "volunteering": 2275, "spending": 2276, "grandma": 2277, "espn": 2278, "exterminate": 2279, "healthcare": 2280, "stalker": 2281, "downs": 2282, "program": 2283, "feedback": 2284, "dinner": 2285, "engage": 2286, "sing": 2287, "injury": 2288, "shared": 2289, "blah": 2290, "corrupt": 2291, "ice": 2292, "minority": 2293, "comp": 2294, "chief": 2295, "anytime": 2296, "tsk": 2297, "fresh": 2298, "draw": 2299, "todd": 2300, "fill": 2301, "holder": 2302, "punished": 2303, "danger": 2304, "divorce": 2305, "complicated": 2306, "passes": 2307, "app": 2308, "topic": 2309, "fulfilling": 2310, "whining": 2311, "outright": 2312, "welcomed": 2313, "turning": 2314, "pitiful": 2315, "slides": 2316, "twit": 2317, "womenagainstfeminism": 2318, "puke": 2319, "christ": 2320, "bored": 2321, "exists": 2322, "imperialism": 2323, "roller": 2324, "coaster": 2325, "groceries": 2326, "recorded": 2327, "flying": 2328, "kicked": 2329, "board": 2330, "edge": 2331, "requirement": 2332, "release": 2333, "nd": 2334, "deaf": 2335, "ghost": 2336, "hotter": 2337, "michael": 2338, "congrats": 2339, "ck": 2340, "wrist": 2341, "mail": 2342, "immature": 2343, "2008": 2344, "james": 2345, "weekly": 2346, "native": 2347, "imagined": 2348, "commenters": 2349, "overdose": 2350, "8th": 2351, "episodes": 2352, "oldest": 2353, "overwhelmed": 2354, "recall": 2355, "silent": 2356, "asks": 2357, "unbelievable": 2358, "dads": 2359, "500": 2360, "grammar": 2361, "feet": 2362, "enthusiasm": 2363, "hobbies": 2364, "handful": 2365, "hardly": 2366, "structure": 2367, "queen": 2368, "differently": 2369, "dragged": 2370, "sharia": 2371, "kitty": 2372, "lady": 2373, "honor": 2374, "rappers": 2375, "window": 2376, "tan": 2377, "orange": 2378, "dishes": 2379, "bodies": 2380, "favourite": 2381, "oxygen": 2382, "acknowledge": 2383, "survivors": 2384, "ideas": 2385, "stretch": 2386, "motivated": 2387, "polls": 2388, "hottest": 2389, "states": 2390, "starving": 2391, "khybar": 2392, "hadith": 2393, "prevent": 2394, "classic": 2395, "actress": 2396, "junk": 2397, "literal": 2398, "illnesses": 2399, "particularly": 2400, "lmfao": 2401, "hahaha": 2402, "chinese": 2403, "occur": 2404, "slept": 2405, "scars": 2406, "cleaning": 2407, "anal": 2408, "symptoms": 2409, "encouragement": 2410, "torture": 2411, "achieve": 2412, "theres": 2413, "village": 2414, "wasting": 2415, "hahahaha": 2416, "booty": 2417, "whine": 2418, "israelis": 2419, "enemy": 2420, "proven": 2421, "blaming": 2422, "trader": 2423, "jew": 2424, "challenge": 2425, "parker": 2426, "fraud": 2427, "psychologist": 2428, "suggest": 2429, "accomplish": 2430, "nt": 2431, "threatened": 2432, "contribute": 2433, "toward": 2434, "vicky": 2435, "influence": 2436, "advertising": 2437, "facility": 2438, "cheat": 2439, "dickhead": 2440, "ghostbusters": 2441, "reminder": 2442, "political": 2443, "awareness": 2444, "inappropriate": 2445, "advocating": 2446, "causes": 2447, "prevention": 2448, "mission": 2449, "individual": 2450, "approved": 2451, "behavior": 2452, "breathing": 2453, "despise": 2454, "lock": 2455, "bigots": 2456, "texting": 2457, "beginning": 2458, "wise": 2459, "insanely": 2460, "bite": 2461, "secret": 2462, "spoke": 2463, "conditions": 2464, "wayne": 2465, "remake": 2466, "roles": 2467, "tends": 2468, "quotes": 2469, "valuable": 2470, "lawyer": 2471, "basis": 2472, "limited": 2473, "paranoid": 2474, "allows": 2475, "letter": 2476, "drawing": 2477, "liver": 2478, "cus": 2479, "iam": 2480, "99": 2481, "nurses": 2482, "stupidity": 2483, "vent": 2484, "writer": 2485, "touching": 2486, "pillow": 2487, "needing": 2488, "amen": 2489, "virgin": 2490, "slut": 2491, "experiencing": 2492, "exhausted": 2493, "describe": 2494, "uplifting": 2495, "argue": 2496, "challenging": 2497, "desperate": 2498, "button": 2499, "individuals": 2500, "meat": 2501, "website": 2502, "employees": 2503, "chocolate": 2504, "trolls": 2505, "reject": 2506, "campaign": 2507, "choosing": 2508, "uh": 2509, "zimmerman": 2510, "moms": 2511, "precious": 2512, "esteem": 2513, "label": 2514, "pink": 2515, "virus": 2516, "declined": 2517, "dc": 2518, "socks": 2519, "celine": 2520, "decade": 2521, "mock": 2522, "horror": 2523, "rational": 2524, "movement": 2525, "trained": 2526, "exit": 2527, "collect": 2528, "grades": 2529, "distracted": 2530, "phat": 2531, "creating": 2532, "shia": 2533, "denied": 2534, "teens": 2535, "27": 2536, "belongs": 2537, "aoc": 2538, "tribe": 2539, "bands": 2540, "raw": 2541, "solid": 2542, "trick": 2543, "replaced": 2544, "heroes": 2545, "toll": 2546, "thighs": 2547, "colleague": 2548, "ik": 2549, "greater": 2550, "whos": 2551, "lip": 2552, "passing": 2553, "views": 2554, "conference": 2555, "mmm": 2556, "abandoned": 2557, "squat": 2558, "fixed": 2559, "eve": 2560, "sibling": 2561, "chaos": 2562, "fallen": 2563, "extent": 2564, "disappear": 2565, "meth": 2566, "adorable": 2567, "recover": 2568, "criticism": 2569, "binxy": 2570, "1st": 2571, "behaviour": 2572, "designed": 2573, "believes": 2574, "ironic": 2575, "presented": 2576, "rejected": 2577, "spelling": 2578, "strip": 2579, "mitt": 2580, "ps": 2581, "corporate": 2582, "inch": 2583, "reflection": 2584, "banned": 2585, "joe": 2586, "tie": 2587, "orgasm": 2588, "bud": 2589, "wrists": 2590, "forum": 2591, "fascist": 2592, "brutal": 2593, "bimbos": 2594, "spain": 2595, "niece": 2596, "tech": 2597, "miami": 2598, "dunno": 2599, "damaged": 2600, "disorders": 2601, "unable": 2602, "genuine": 2603, "tl": 2604, "mocking": 2605, "pisses": 2606, "reconsider": 2607, "treats": 2608, "hypocrites": 2609, "efforts": 2610, "accepting": 2611, "bs": 2612, "existed": 2613, "whiny": 2614, "hurtful": 2615, "teenage": 2616, "racists": 2617, "cheney": 2618, "soldiers": 2619, "messaged": 2620, "biological": 2621, "arent": 2622, "arsenal": 2623, "funeral": 2624, "phony": 2625, "rapists": 2626, "mature": 2627, "smoking": 2628, "greedy": 2629, "sperm": 2630, "goat": 2631, "asian": 2632, "ironically": 2633, "web": 2634, "mankind": 2635, "interaction": 2636, "xx": 2637, "putin": 2638, "pop": 2639, "idiotic": 2640, "endure": 2641, "thru": 2642, "hospitals": 2643, "ton": 2644, "available": 2645, "hat": 2646, "safety": 2647, "drained": 2648, "embarrassment": 2649, "december": 2650, "promised": 2651, "began": 2652, "developed": 2653, "weekends": 2654, "overweight": 2655, "sky": 2656, "babies": 2657, "hitler": 2658, "fuckable": 2659, "miles": 2660, "messages": 2661, "january": 2662, "pulled": 2663, "nail": 2664, "awards": 2665, "outcome": 2666, "knees": 2667, "internal": 2668, "dating": 2669, "31": 2670, "access": 2671, "offended": 2672, "regular": 2673, "autism": 2674, "fa": 2675, "adhd": 2676, "gradually": 2677, "vagina": 2678, "intentions": 2679, "pale": 2680, "worker": 2681, "stood": 2682, "acted": 2683, "checked": 2684, "virtually": 2685, "golden": 2686, "income": 2687, "covered": 2688, "asap": 2689, "excuses": 2690, "bye": 2691, "earlier": 2692, "loneliness": 2693, "andgt": 2694, "relevant": 2695, "counting": 2696, "link": 2697, "rooting": 2698, "brainless": 2699, "unknown": 2700, "encouraged": 2701, "catch": 2702, "mourn": 2703, "fag": 2704, "floor": 2705, "similarly": 2706, "raise": 2707, "claiming": 2708, "possibility": 2709, "rude": 2710, "resonates": 2711, "evening": 2712, "sincerely": 2713, "threw": 2714, "murderers": 2715, "agenda": 2716, "reported": 2717, "whilst": 2718, "bruh": 2719, "crave": 2720, "thor": 2721, "shady": 2722, "2015": 2723, "print": 2724, "hiding": 2725, "review": 2726, "sticking": 2727, "tied": 2728, "criminals": 2729, "pig": 2730, "minor": 2731, "roads": 2732, "errors": 2733, "improvement": 2734, "heartbreaking": 2735, "elsewhere": 2736, "wreck": 2737, "flight": 2738, "previous": 2739, "nation": 2740, "hindus": 2741, "mass": 2742, "understandable": 2743, "grateful": 2744, "reads": 2745, "wherever": 2746, "guaranteed": 2747, "brighter": 2748, "reasoning": 2749, "jk": 2750, "resist": 2751, "triggered": 2752, "wealthy": 2753, "exception": 2754, "tear": 2755, "condition": 2756, "nerve": 2757, "wood": 2758, "stereotype": 2759, "bury": 2760, "snapped": 2761, "stressed": 2762, "store": 2763, "fixing": 2764, "medicare": 2765, "copy": 2766, "rejection": 2767, "urge": 2768, "smh": 2769, "hospitalized": 2770, "pages": 2771, "mexican": 2772, "attend": 2773, "pants": 2774, "reaching": 2775, "thankful": 2776, "buried": 2777, "adults": 2778, "gross": 2779, "intention": 2780, "tea": 2781, "22": 2782, "niggas": 2783, "particular": 2784, "consequences": 2785, "capcom": 2786, "myselfe": 2787, "nut": 2788, "plutocrats": 2789, "saving": 2790, "six": 2791, "bleach": 2792, "drinking": 2793, "malaise": 2794, "track": 2795, "stairs": 2796, "bash": 2797, "ship": 2798, "sorta": 2799, "maths": 2800, "combat": 2801, "realism": 2802, "dictionary": 2803, "pray": 2804, "empathize": 2805, "gordon": 2806, "kit": 2807, "solved": 2808, "connections": 2809, "learning": 2810, "disabilities": 2811, "rut": 2812, "responses": 2813, "soooo": 2814, "furthermore": 2815, "identify": 2816, "verse": 2817, "dam": 2818, "eachother": 2819, "bath": 2820, "freaked": 2821, "rent": 2822, "bothering": 2823, "paul": 2824, "separate": 2825, "punched": 2826, "dammit": 2827, "standards": 2828, "chores": 2829, "insecure": 2830, "bleeding": 2831, "sporting": 2832, "bags": 2833, "tax": 2834, "charity": 2835, "sore": 2836, "senate": 2837, "psycho": 2838, "triple": 2839, "indians": 2840, "north": 2841, "continent": 2842, "officer": 2843, "firm": 2844, "enormous": 2845, "length": 2846, "xxx": 2847, "jeff": 2848, "911": 2849, "psychiatric": 2850, "strongly": 2851, "depressive": 2852, "neglect": 2853, "ages": 2854, "heartbroken": 2855, "bones": 2856, "creepy": 2857, "respects": 2858, "inclined": 2859, "offered": 2860, "assuming": 2861, "sarcasm": 2862, "patient": 2863, "drama": 2864, "tolerance": 2865, "pleasant": 2866, "circle": 2867, "inability": 2868, "sa": 2869, "math": 2870, "bully": 2871, "lions": 2872, "attacking": 2873, "drum": 2874, "spells": 2875, "jihad": 2876, "locked": 2877, "fought": 2878, "realise": 2879, "32": 2880, "goodness": 2881, "regards": 2882, "confirm": 2883, "problematic": 2884, "gain": 2885, "autonomy": 2886, "protest": 2887, "moon": 2888, "direction": 2889, "insanity": 2890, "forcing": 2891, "catholics": 2892, "preferably": 2893, "vapid": 2894, "exercise": 2895, "coke": 2896, "inevitable": 2897, "hookers": 2898, "genius": 2899, "sweat": 2900, "produced": 2901, "spaghetti": 2902, "groups": 2903, "heartache": 2904, "pete": 2905, "greatest": 2906, "imagining": 2907, "yr": 2908, "shove": 2909, "cynical": 2910, "fortunate": 2911, "dated": 2912, "drawn": 2913, "wallet": 2914, "finger": 2915, "grip": 2916, "critical": 2917, "bottles": 2918, "among": 2919, "wine": 2920, "vividly": 2921, "strategic": 2922, "disappointed": 2923, "cliff": 2924, "teenager": 2925, "command": 2926, "fits": 2927, "witty": 2928, "lingerie": 2929, "bullying": 2930, "liking": 2931, "fights": 2932, "journey": 2933, "longest": 2934, "menu": 2935, "sale": 2936, "album": 2937, "stretching": 2938, "hottie": 2939, "hillary": 2940, "ctly": 2941, "supports": 2942, "proving": 2943, "desperation": 2944, "remain": 2945, "nations": 2946, "kd": 2947, "thrill": 2948, "encourage": 2949, "headed": 2950, "accomplished": 2951, "excited": 2952, "passionate": 2953, "deluded": 2954, "flame": 2955, "warrior": 2956, "gullible": 2957, "automatically": 2958, "lay": 2959, "handed": 2960, "libs": 2961, "privilege": 2962, "cash": 2963, "algebra": 2964, "conquered": 2965, "citizen": 2966, "tips": 2967, "adding": 2968, "interpretation": 2969, "activists": 2970, "afterwards": 2971, "pics": 2972, "meaningless": 2973, "ideology": 2974, "illogical": 2975, "convert": 2976, "runs": 2977, "september": 2978, "logged": 2979, "bing": 2980, "killerblondes": 2981, "moronic": 2982, "billion": 2983, "friendly": 2984, "difficulties": 2985, "uncertainty": 2986, "breakfast": 2987, "dollar": 2988, "farm": 2989, "ca": 2990, "journalists": 2991, "ezidis": 2992, "corny": 2993, "cast": 2994, "rash": 2995, "outlawed": 2996, "tattoo": 2997, "sat": 2998, "trailer": 2999, "rednecks": 3000, "clip": 3001, "dreaming": 3002, "foot": 3003, "proves": 3004, "indian": 3005, "chances": 3006, "ruining": 3007, "crusades": 3008, "continues": 3009, "suit": 3010, "traitor": 3011, "companies": 3012, "palestinian": 3013, "october": 3014, "july": 3015, "equivalent": 3016, "moves": 3017, "pigs": 3018, "surprising": 3019, "appear": 3020, "ape": 3021, "maintaining": 3022, "crawl": 3023, "desert": 3024, "sport": 3025, "leader": 3026, "squirt": 3027, "records": 3028, "commercial": 3029, "shoe": 3030, "student": 3031, "saturday": 3032, "fade": 3033, "instinct": 3034, "belly": 3035, "identity": 3036, "requires": 3037, "riding": 3038, "careful": 3039, "salon": 3040, "bra": 3041, "workplace": 3042, "manager": 3043, "oops": 3044, "oppression": 3045, "degrading": 3046, "fairy": 3047, "lana": 3048, "um": 3049, "arms": 3050, "v": 3051, "kingdom": 3052, "cowards": 3053, "awww": 3054, "doll": 3055, "outlet": 3056, "traumatic": 3057, "events": 3058, "spiral": 3059, "mistakes": 3060, "condemned": 3061, "biased": 3062, "objective": 3063, "horse": 3064, "distraction": 3065, "coping": 3066, "mechanism": 3067, "frustrated": 3068, "steve": 3069, "chef": 3070, "unions": 3071, "gee": 3072, "throat": 3073, "pissed": 3074, "vast": 3075, "ne": 3076, "militia": 3077, "clock": 3078, "stiff": 3079, "nervous": 3080, "tasty": 3081, "greece": 3082, "communist": 3083, "duck": 3084, "obozo": 3085, "advance": 3086, "colleagues": 3087, "bla": 3088, "songs": 3089, "progressive": 3090, "bread": 3091, "ratings": 3092, "stars": 3093, "phrase": 3094, "sentiment": 3095, "barry": 3096, "atheist": 3097, "clothing": 3098, "expression": 3099, "restaurants": 3100, "coma": 3101, "yall": 3102, "refer": 3103, "filth": 3104, "congratulations": 3105, "property": 3106, "inferior": 3107, "peach": 3108, "dripping": 3109, "lasted": 3110, "diet": 3111, "conspiracy": 3112, "cancel": 3113, "hollywood": 3114, "calms": 3115, "mods": 3116, "average": 3117, "circumstance": 3118, "levels": 3119, "psychological": 3120, "xmas": 3121, "grown": 3122, "foster": 3123, "courts": 3124, "sober": 3125, "storage": 3126, "interview": 3127, "remaining": 3128, "teeth": 3129, "cooked": 3130, "demonstrating": 3131, "demons": 3132, "pipes": 3133, "cleaned": 3134, "drawings": 3135, "tf": 3136, "counseling": 3137, "sounded": 3138, "winner": 3139, "adjust": 3140, "carter": 3141, "described": 3142, "mixed": 3143, "relatives": 3144, "fantasizing": 3145, "crippling": 3146, "judged": 3147, "accounts": 3148, "ran": 3149, "troops": 3150, "sheets": 3151, "sluts": 3152, "umm": 3153, "rage": 3154, "machine": 3155, "discussions": 3156, "guessing": 3157, "catching": 3158, "judgement": 3159, "2000": 3160, "graduate": 3161, "apple": 3162, "stroking": 3163, "burn": 3164, "curiosity": 3165, "warm": 3166, "host": 3167, "barrier": 3168, "inflatable": 3169, "france": 3170, "rap": 3171, "gmail": 3172, "mobile": 3173, "expand": 3174, "commenting": 3175, "subway": 3176, "pedophilia": 3177, "vic": 3178, "appealing": 3179, "bright": 3180, "2021": 3181, "expensive": 3182, "steal": 3183, "threatening": 3184, "uncle": 3185, "bomb": 