{"<OOV>": 1, "like": 2, "people": 3, "get": 4, "know": 5, "would": 6, "life": 7, "want": 8, "one": 9, "feel": 10, "think": 11, "really": 12, "even": 13, "time": 14, "go": 15, "rt": 16, "good": 17, "never": 18, "way": 19, "make": 20, "better": 21, "love": 22, "going": 23, "fuck": 24, "still": 25, "much": 26, "mkr": 27, "could": 28, "see": 29, "say": 30, "things": 31, "day": 32, "someone": 33, "sexist": 34, "fucking": 35, "years": 36, "right": 37, "got": 38, "need": 39, "something": 40, "help": 41, "shit": 42, "rape": 43, "ever": 44, "back": 45, "die": 46, "gay": 47, "take": 48, "every": 49, "us": 50, "women": 51, "always": 52, "well": 53, "thing": 54, "suicide": 55, "care": 56, "kill": 57, "anyone": 58, "hope": 59, "said": 60, "live": 61, "call": 62, "anything": 63, "jokes": 64, "try": 65, "work": 66, "little": 67, "world": 68, "wish": 69, "please": 70, "made": 71, "hard": 72, "give": 73, "look": 74, "also": 75, "tell": 76, "ass": 77, "family": 78, "yes": 79, "find": 80, "bad": 81, "everyone": 82, "nothing": 83, "best": 84, "happy": 85, "man": 86, "let": 87, "person": 88, "friends": 89, "first": 90, "actually": 91, "suicidal": 92, "u": 93, "stupid": 94, "around": 95, "many": 96, "hate": 97, "end": 98, "sorry": 99, "bitch": 100, "maybe": 101, "makes": 102, "keep": 103, "year": 104, "getting": 105, "long": 106, "request": 107, "reason": 108, "im": 109, "dont": 110, "2": 111, "else": 112, "girl": 113, "sure": 114, "parents": 115, "thought": 116, "told": 117, "away": 118, "everything": 119, "trying": 120, "girls": 121, "understand": 122, "alone": 123, "stop": 124, "real": 125, "point": 126, "talk": 127, "lot": 128, "joke": 129, "oh": 130, "come": 131, "thoughts": 132, "enough": 133, "3": 134, "since": 135, "depression": 136, "pain": 137, "last": 138, "mother": 139, "feeling": 140, "friend": 141, "job": 142, "female": 143, "yeah": 144, "others": 145, "nice": 146, "times": 147, "post": 148, "making": 149, "lol": 150, "read": 151, "mom": 152, "another": 153, "god": 154, "islam": 155, "mean": 156, "school": 157, "put": 158, "face": 159, "men": 160, "woman": 161, "two": 162, "believe": 163, "saying": 164, "kind": 165, "worse": 166, "home": 167, "done": 168, "great": 169, "probably": 170, "without": 171, "today": 172, "may": 173, "new": 174, "idiot": 175, "thank": 176, "old": 177, "tried": 178, "sometimes": 179, "guy": 180, "kat": 181, "start": 182, "though": 183, "pretty": 184, "beautiful": 185, "body": 186, "big": 187, "living": 188, "might": 189, "wanted": 190, "already": 191, "felt": 192, "able": 193, "funny": 194, "hell": 195, "mind": 196, "money": 197, "went": 198, "looking": 199, "alive": 200, "anymore": 201, "days": 202, "least": 203, "talking": 204, "either": 205, "gets": 206, "dead": 207, "place": 208, "definitely": 209, "use": 210, "sad": 211, "thinking": 212, "self": 213, "ago": 214, "hot": 215, "different": 216, "damn": 217, "next": 218, "wrong": 219, "called": 220, "guess": 221, "head": 222, "feels": 223, "bit": 224, "fact": 225, "must": 226, "sexy": 227, "far": 228, "death": 229, "boner": 230, "mental": 231, "literally": 232, "stay": 233, "guys": 234, "true": 235, "used": 236, "name": 237, "show": 238, "dad": 239, "country": 240, "yet": 241, "change": 242, "night": 243, "r": 244, "left": 245, "remember": 246, "okay": 247, "part": 248, "5": 249, "play": 250, "wow": 251, "sex": 252, "white": 253, "support": 254, "pussy": 255, "stuff": 256, "gonna": 257, "honestly": 258, "working": 259, "soon": 260, "nobody": 261, "lost": 262, "matter": 263, "dumb": 264, "depressed": 265, "thanks": 266, "dude": 267, "muslims": 268, "seen": 269, "10": 270, "whole": 271, "wanna": 272, "amazing": 273, "father": 274, "experience": 275, "found": 276, "sleep": 277, "cause": 278, "sub": 279, "therapist": 280, "exactly": 281, "1": 282, "less": 283, "hear": 284, "black": 285, "almost": 286, "hurt": 287, "months": 288, "amp": 289, "tired": 290, "state": 291, "democrat": 292, "looks": 293, "ok": 294, "needs": 295, "child": 296, "sick": 297, "fucked": 298, "hey": 299, "etc": 300, "game": 301, "came": 302, "birthday": 303, "close": 304, "problem": 305, "ing": 306, "4": 307, "idea": 308, "says": 309, "seriously": 310, "imagine": 311, "deal": 312, "problems": 313, "started": 314, "gone": 315, "comments": 316, "porn": 317, "whatever": 318, "dick": 319, "worth": 320, "college": 321, "high": 322, "leave": 323, "shut": 324, "loved": 325, "taking": 326, "sounds": 327, "watch": 328, "seems": 329, "agree": 330, "notsexist": 331, "cut": 332, "edit": 333, "perfect": 334, "saw": 335, "seem": 336, "glad": 337, "human": 338, "completely": 339, "telling": 340, "instead": 341, "house": 342, "kids": 343, "story": 344, "full": 345, "especially": 346, "eat": 347, "truly": 348, "ones": 349, "ask": 350, "lives": 351, "obama": 352, "took": 353, "wants": 354, "absolutely": 355, "comes": 356, "means": 357, "hit": 358, "truth": 359, "6": 360, "course": 361, "future": 362, "anyway": 363, "heart": 364, "killing": 365, "piece": 366, "cares": 367, "suck": 368, "realize": 369, "crying": 370, "single": 371, "free": 372, "scared": 373, "top": 374, "situation": 375, "worst": 376, "sense": 377, "past": 378, "car": 379, "b": 380, "tits": 381, "age": 382, "however": 383, "behind": 384, "pay": 385, "coming": 386, "reading": 387, "cant": 388, "born": 389, "eyes": 390, "sucks": 391, "week": 392, "half": 393, "together": 394, "sound": 395, "watching": 396, "case": 397, "become": 398, "due": 399, "horrible": 400, "serious": 401, "young": 402, "racist": 403, "stand": 404, "comment": 405, "knew": 406, "mouth": 407, "later": 408, "moron": 409, "muslim": 410, "mine": 411, "subreddit": 412, "cannot": 413, "deserve": 414, "everyday": 415, "hospital": 416, "words": 417, "gave": 418, "op": 419, "dog": 420, "happen": 421, "c": 422, "wait": 423, "happened": 424, "weird": 425, "7": 426, "reddit": 427, "commit": 428, "fun": 429, "cat": 430, "ready": 431, "blow": 432, "cry": 433, "kinda": 434, "religion": 435, "wonder": 436, "bed": 437, "quite": 438, "health": 439, "team": 440, "society": 441, "goes": 442, "possible": 443, "thats": 444, "feelings": 445, "holy": 446, "cum": 447, "brain": 448, "rather": 449, "couple": 450, "strong": 451, "finally": 452, "p": 453, "videos": 454, "kid": 455, "social": 456, "learn": 457, "unless": 458, "lose": 459, "died": 460, "side": 461, "idk": 462, "crazy": 463, "totally": 464, "n": 465, "choice": 466, "wife": 467, "inside": 468, "rest": 469, "easy": 470, "football": 471, "expect": 472, "wake": 473, "heard": 474, "enjoy": 475, "opinion": 476, "bitches": 477, "attention": 478, "games": 479, "knowing": 480, "killed": 481, "suffering": 482, "power": 483, "win": 484, "consider": 485, "sports": 486, "news": 487, "fat": 488, "given": 489, "word": 490, "line": 491, "knows": 492, "cock": 493, "e": 494, "females": 495, "gotta": 496, "war": 497, "afraid": 498, "awesome": 499, "mohammed": 500, "obviously": 501, "eventually": 502, "baby": 503, "morning": 504, "chance": 505, "cool": 506, "small": 507, "wanting": 508, "suffer": 509, "thinks": 510, "hours": 511, "normal": 512, "jesus": 513, "usually": 514, "ive": 515, "question": 516, "selfish": 517, "fight": 518, "xe2": 519, "x80": 520, "using": 521, "isis": 522, "straight": 523, "along": 524, "control": 525, "internet": 526, "mad": 527, "tough": 528, "president": 529, "miss": 530, "seeing": 531, "weeks": 532, "federal": 533, "class": 534, "ignorant": 535, "children": 536, "plan": 537, "worked": 538, "late": 539, "ugly": 540, "shitty": 541, "view": 542, "moment": 543, "important": 544, "male": 545, "hole": 546, "three": 547, "ur": 548, "move": 549, "ending": 550, "needed": 551, "whether": 552, "sweet": 553, "fear": 554, "sister": 555, "gorgeous": 556, "fake": 557, "act": 558, "son": 559, "helped": 560, "food": 561, "book": 562, "dying": 563, "listen": 564, "doubt": 565, "likely": 566, "trust": 567, "vote": 568, "fault": 569, "failed": 570, "room": 571, "works": 572, "actual": 573, "often": 574, "ended": 575, "boy": 576, "turn": 577, "continue": 578, "calling": 579, "hang": 580, "open": 581, "hair": 582, "bring": 583, "break": 584, "haha": 585, "jews": 586, "run": 587, "voice": 588, "giving": 589, "hold": 590, "anxiety": 591, "luck": 592, "brother": 593, "beat": 594, "write": 595, "issues": 596, "omg": 597, "prison": 598, "rich": 599, "talked": 600, "pull": 601, "angry": 602, "forward": 603, "20": 604, "8": 605, "therapy": 606, "drive": 607, "ppl": 608, "follow": 609, "crap": 610, "murder": 611, "party": 612, "low": 613, "reality": 614, "drugs": 615, "fine": 616, "stopped": 617, "second": 618, "fans": 619, "100": 620, "deep": 621, "spent": 622, "respect": 623, "happiness": 624, "supposed": 625, "walk": 626, "share": 627, "favorite": 628, "christian": 629, "ya": 630, "pick": 631, "hand": 632, "leaving": 633, "handle": 634, "pills": 635, "certainly": 636, "mum": 637, "certain": 638, "sexual": 639, "posts": 640, "weak": 641, "fan": 642, "step": 643, "front": 644, "reasons": 645, "decided": 646, "material": 647, "hug": 648, "relationship": 649, "response": 650, "guilty": 651, "nigga": 652, "attempt": 653, "longer": 654, "girlfriend": 655, "basically": 656, "list": 657, "smile": 658, "saved": 659, "majority": 660, "type": 661, "towards": 662, "accept": 663, "hanging": 664, "shows": 665, "doctor": 666, "except": 667, "happens": 668, "race": 669, "relate": 670, "fast": 671, "allowed": 672, "taken": 673, "purpose": 674, "became": 675, "choose": 676, "special": 677, "idiots": 678, "option": 679, "daughter": 680, "across": 681, "super": 682, "personal": 683, "asked": 684, "rights": 685, "andre": 686, "older": 687, "solution": 688, "lying": 689, "fighting": 690, "shot": 691, "video": 692, "awful": 693, "troll": 694, "answer": 695, "starting": 696, "hurts": 697, "trash": 698, "boyfriend": 699, "positive": 700, "similar": 701, "huge": 702, "style": 703, "ways": 704, "teachers": 705, "bro": 706, "realized": 707, "entire": 708, "rock": 709, "pathetic": 710, "constantly": 711, "public": 712, "sitting": 713, "office": 714, "daily": 715, "met": 716, "twitter": 717, "prophet": 718, "18": 719, "spend": 720, "takes": 721, "harder": 722, "picture": 723, "recently": 724, "wrote": 725, "online": 726, "waiting": 727, "excuse": 728, "000": 729, "fair": 730, "fire": 731, "24": 732, "guilt": 733, "based": 734, "middle": 735, "yep": 736, "common": 737, "worry": 738, "losing": 739, "sign": 740, "tho": 741, "f": 742, "clearly": 743, "peace": 744, "notice": 745, "christians": 746, "didnt": 747, "set": 748, "whenever": 749, "terrible": 750, "extremely": 751, "laugh": 752, "gays": 753, "illegal": 754, "offer": 755, "fix": 756, "difficult": 757, "system": 758, "main": 759, "somewhere": 760, "caring": 761, "save": 762, "12": 763, "ride": 764, "turned": 765, "somehow": 766, "none": 767, "bill": 768, "bullshit": 769, "attempted": 770, "gotten": 771, "wearing": 772, "9": 773, "million": 774, "movie": 775, "promise": 776, "l": 777, "till": 778, "nearly": 779, "fit": 780, "blame": 781, "cute": 782, "including": 783, "tonight": 784, "nsfw": 785, "disgusting": 786, "multiple": 787, "exist": 788, "forget": 789, "tax": 790, "term": 791, "posted": 792, "harm": 793, "law": 794, "buy": 795, "brought": 796, "states": 797, "tells": 798, "send": 799, "liberal": 800, "tv": 801, "willing": 802, "appreciate": 803, "comfortable": 804, "mentally": 805, "everybody": 806, "painful": 807, "focus": 808, "broke": 809, "meaning": 810, "stuck": 811, "speak": 812, "anti": 813, "reply": 814, "sit": 815, "feminists": 816, "check": 817, "despite": 818, "quran": 819, "phone": 820, "outside": 821, "shoot": 822, "facts": 823, "history": 824, "jobs": 825, "join": 826, "charges": 827, "de": 828, "reach": 829, "early": 830, "clean": 831, "wtf": 832, "value": 833, "bother": 834, "cancer": 835, "50": 836, "forever": 837, "issue": 838, "poor": 839, "month": 840, "attacks": 841, "yesterday": 842, "simply": 843, "bunch": 844, "dark": 845, "non": 846, "burden": 847, "currently": 848, "stick": 849, "dream": 850, "gives": 851, "correct": 852, "moments": 853, "helping": 854, "lazy": 855, "teams": 856, "driving": 857, "helps": 858, "loser": 859, "moving": 860, "position": 861, "liked": 862, "american": 863, "cats": 864, "oc": 865, "wear": 866, "media": 867, "ignore": 868, "freedom": 869, "mess": 870, "tight": 871, "lie": 872, "convicted": 873, "swear": 874, "annoying": 875, "16": 876, "tweet": 877, "random": 878, "gun": 879, "decide": 880, "music": 881, "source": 882, "bag": 883, "hour": 884, "writing": 885, "explain": 886, "everywhere": 887, "sort": 888, "throw": 889, "posting": 890, "fall": 891, "suddenly": 892, "w": 893, "police": 894, "asking": 895, "smart": 896, "dealing": 897, "door": 898, "asshole": 899, "drop": 900, "grow": 901, "political": 902, "existence": 903, "temporary": 904, "trouble": 905, "faggot": 906, "naked": 907, "religious": 908, "g": 909, "trauma": 910, "hotline": 911, "evidence": 912, "safe": 913, "balls": 914, "group": 915, "mostly": 916, "kept": 917, "waste": 918, "representative": 919, "action": 920, "potential": 921, "meet": 922, "clue": 923, "language": 924, "level": 925, "abuse": 926, "major": 927, "prove": 928, "difference": 929, "somebody": 930, "lmao": 931, "immediately": 932, "unfortunately": 933, "negative": 934, "physically": 935, "putting": 936, "statement": 937, "fully": 938, "eating": 939, "boobs": 940, "personally": 941, "pressure": 942, "general": 943, "keeps": 944, "running": 945, "lived": 946, "bet": 947, "complete": 948, "slowly": 949, "earth": 950, "argument": 951, "liberals": 952, "light": 953, "proper": 954, "involved": 955, "energy": 956, "humanity": 957, "broken": 958, "fail": 959, "short": 960, "government": 961, "apartment": 962, "watched": 963, "sending": 964, "30": 965, "feminazi": 966, "simple": 967, "miserable": 968, "finding": 969, "hatred": 970, "pray": 971, "illness": 972, "lack": 973, "changed": 974, "lucky": 975, "genuinely": 976, "pass": 977, "x200b": 978, "15": 979, "color": 980, "beauty": 981, "caught": 982, "shame": 983, "animals": 984, "quit": 985, "2018": 986, "barely": 987, "site": 988, "account": 989, "emotional": 990, "loving": 991, "figure": 992, "13": 993, "minute": 994, "sell": 995, "pure": 996, "hurting": 997, "although": 998, "ruin": 999, "meds": 1000, "0": 1001, "excited": 1002, "americans": 1003, "models": 1004, "tbh": 1005, "butt": 1006, "constant": 1007, "path": 1008, "order": 1009, "becomes": 1010, "lead": 1011, "logic": 1012, "charge": 1013, "example": 1014, "regret": 1015, "learned": 1016, "clear": 1017, "community": 1018, "anyways": 1019, "doctors": 1020, "within": 1021, "planet": 1022, "beyond": 1023, "14": 1024, "protect": 1025, "id": 1026, "places": 1027, "america": 1028, "slave": 1029, "feminist": 1030, "ill": 1031, "psych": 1032, "ex": 1033, "fraud": 1034, "related": 1035, "font": 1036, "everytime": 1037, "rough": 1038, "jump": 1039, "19": 1040, "mkr2015": 1041, "loves": 1042, "annie": 1043, "paid": 1044, "played": 1045, "looked": 1046, "decision": 1047, "process": 1048, "city": 1049, "opened": 1050, "moved": 1051, "keeping": 1052, "thousands": 1053, "paying": 1054, "limited": 1055, "useless": 1056, "gender": 1057, "ahead": 1058, "17": 1059, "finish": 1060, "result": 1061, "service": 1062, "apart": 1063, "biggest": 1064, "wont": 1065, "national": 1066, "covid": 1067, "bc": 1068, "jail": 1069, "staying": 1070, "welcome": 1071, "sent": 1072, "hated": 1073, "christ": 1074, "evil": 1075, "matters": 1076, "tomorrow": 1077, "anybody": 1078, "struggle": 1079, "walking": 1080, "acting": 1081, "cops": 1082, "drink": 1083, "sake": 1084, "stronger": 1085, "terrorist": 1086, "playing": 1087, "skills": 1088, "happening": 1089, "suggest": 1090, "usa": 1091, "honest": 1092, "attack": 1093, "forced": 1094, "murdered": 1095, "subreddits": 1096, "zero": 1097, "th": 1098, "failure": 1099, "span": 1100, "sentenced": 1101, "content": 1102, "professional": 1103, "planning": 1104, "cared": 1105, "proud": 1106, "meant": 1107, "sexism": 1108, "parent": 1109, "25": 1110, "relatable": 1111, "caused": 1112, "five": 1113, "nope": 1114, "grade": 1115, "listening": 1116, "cards": 1117, "player": 1118, "experienced": 1119, "survive": 1120, "insult": 1121, "recommend": 1122, "btw": 1123, "knife": 1124, "movies": 1125, "fool": 1126, "passed": 1127, "toxic": 1128, "lonely": 1129, "permanent": 1130, "blog": 1131, "lies": 1132, "ignorance": 1133, "cost": 1134, "sadly": 1135, "sharing": 1136, "abusive": 1137, "severe": 1138, "humans": 1139, "season": 1140, "behavior": 1141, "failing": 1142, "plenty": 1143, "judge": 1144, "loud": 1145, "business": 1146, "opportunity": 1147, "goal": 1148, "minutes": 1149, "raped": 1150, "yo": 1151, "escape": 1152, "horny": 1153, "hands": 1154, "retarded": 1155, "showing": 1156, "quote": 1157, "population": 1158, "boring": 1159, "force": 1160, "bottom": 1161, "board": 1162, "speech": 1163, "leg": 1164, "sleeping": 1165, "push": 1166, "husband": 1167, "interesting": 1168, "laura": 1169, "u0111": 1170, "laughing": 1171, "insane": 1172, "sucking": 1173, "ten": 1174, "blondes": 1175, "childhood": 1176, "english": 1177, "regardless": 1178, "slap": 1179, "hi": 1180, "absolute": 1181, "faces": 1182, "lord": 1183, "return": 1184, "several": 1185, "retard": 1186, "ghostbusters": 1187, "key": 1188, "soul": 1189, "quick": 1190, "shower": 1191, "guarantee": 1192, "calls": 1193, "asleep": 1194, "edge": 1195, "basic": 1196, "treat": 1197, "stopping": 1198, "model": 1199, "art": 1200, "11": 1201, "hearing": 1202, "drivers": 1203, "raised": 1204, "water": 1205, "monkey": 1206, "corrupt": 1207, "doesnt": 1208, "experiences": 1209, "lots": 1210, "feminism": 1211, "sensitive": 1212, "lovely": 1213, "actions": 1214, "staff": 1215, "six": 1216, "quickly": 1217, "meeting": 1218, "admitted": 1219, "faith": 1220, "bush": 1221, "h": 1222, "knowledge": 1223, "attractive": 1224, "current": 1225, "jewish": 1226, "attacked": 1227, "apparently": 1228, "message": 1229, "interest": 1230, "number": 1231, "title": 1232, "note": 1233, "soft": 1234, "member": 1235, "afford": 1236, "assume": 1237, "neck": 1238, "pictures": 1239, "kitchen": 1240, "2011": 1241, "lines": 1242, "wishing": 1243, "hugs": 1244, "youre": 1245, "song": 1246, "drug": 1247, "hopefully": 1248, "emotions": 1249, "anxious": 1250, "vent": 1251, "filled": 1252, "perfectly": 1253, "near": 1254, "conversation": 1255, "pleasure": 1256, "murdering": 1257, "worthless": 1258, "education": 1259, "perhaps": 1260, "proof": 1261, "invisible": 1262, "becoming": 1263, "build": 1264, "easier": 1265, "republican": 1266, "ideas": 1267, "div": 1268, "pleaded": 1269, "plus": 1270, "area": 1271, "seek": 1272, "rid": 1273, "pretending": 1274, "article": 1275, "lame": 1276, "romney": 1277, "john": 1278, "lay": 1279, "missed": 1280, "former": 1281, "offensive": 1282, "began": 1283, "anywhere": 1284, "woke": 1285, "visit": 1286, "cutting": 1287, "intelligent": 1288, "voting": 1289, "election": 1290, "semi": 1291, "treated": 1292, "considered": 1293, "curious": 1294, "rn": 1295, "careful": 1296, "motivation": 1297, "agreed": 1298, "loneliness": 1299, "destroy": 1300, "red": 1301, "gamergate": 1302, "60": 1303, "local": 1304, "effort": 1305, "hoping": 1306, "cunt": 1307, "coward": 1308, "dislike": 1309, "strangers": 1310, "quality": 1311, "ridiculous": 1312, "google": 1313, "natural": 1314, "books": 1315, "schools": 1316, "wonderful": 1317, "battle": 1318, "powerful": 1319, "adult": 1320, "attempts": 1321, "21": 1322, "folks": 1323, "reached": 1324, "letting": 1325, "feed": 1326, "size": 1327, "talks": 1328, "cook": 1329, "speaking": 1330, "ha": 1331, "kick": 1332, "medication": 1333, "deeply": 1334, "eye": 1335, "amateur": 1336, "strength": 1337, "screen": 1338, "tears": 1339, "minecraft": 1340, "charged": 1341, "hadiths": 1342, "holes": 1343, "members": 1344, "sir": 1345, "joy": 1346, "strange": 1347, "bout": 1348, "lady": 1349, "rule": 1350, "clinton": 1351, "onto": 1352, "yelling": 1353, "prefer": 1354, "respond": 1355, "liar": 1356, "building": 1357, "pants": 1358, "dollars": 1359, "senate": 1360, "photos": 1361, "questions": 1362, "yummy": 1363, "bipolar": 1364, "yea": 1365, "legs": 1366, "hide": 1367, "youtube": 1368, "drunk": 1369, "marriage": 1370, "delicious": 1371, "perspective": 1372, "road": 1373, "ho": 1374, "niggas": 1375, "affair": 1376, "dildo": 1377, "unable": 1378, "land": 1379, "karma": 1380, "abused": 1381, "whats": 1382, "raise": 1383, "form": 1384, "concerned": 1385, "original": 1386, "insurance": 1387, "decent": 1388, "awkward": 1389, "magic": 1390, "upon": 1391, "stranger": 1392, "responsibility": 1393, "admit": 1394, "tongue": 1395, "gang": 1396, "cried": 1397, "bang": 1398, "physical": 1399, "moral": 1400, "dropped": 1401, "fell": 1402, "surprise": 1403, "shoes": 1404, "card": 1405, "players": 1406, "debt": 1407, "enjoying": 1408, "lips": 1409, "incredibly": 1410, "screaming": 1411, "hoe": 1412, "blood": 1413, "whore": 1414, "smh": 1415, "kidding": 1416, "easily": 1417, "sympathy": 1418, "spending": 1419, "exists": 1420, "legal": 1421, "argue": 1422, "laid": 1423, "carry": 1424, "dirty": 1425, "victims": 1426, "pregnant": 1427, "period": 1428, "eh": 1429, "goddamn": 1430, "accurate": 1431, "xd": 1432, "manage": 1433, "helpful": 1434, "generation": 1435, "alcohol": 1436, "dating": 1437, "cover": 1438, "idiotic": 1439, "bible": 1440, "plans": 1441, "date": 1442, "wealthy": 1443, "empty": 1444, "north": 1445, "kitty": 1446, "mistake": 1447, "incredible": 1448, "smash": 1449, "shock": 1450, "average": 1451, "yup": 1452, "medical": 1453, "field": 1454, "clueless": 1455, "points": 1456, "married": 1457, "conspiracy": 1458, "created": 1459, "nature": 1460, "putin": 1461, "violent": 1462, "co": 1463, "closer": 1464, "surprised": 1465, "breaking": 1466, "lately": 1467, "removed": 1468, "military": 1469, "third": 1470, "ton": 1471, "garbage": 1472, "church": 1473, "grew": 1474, "town": 1475, "changing": 1476, "pro": 1477, "ward": 1478, "heaven": 1479, "noticed": 1480, "block": 1481, "possibly": 1482, "expectations": 1483, "suppose": 1484, "scandals": 1485, "accepted": 1486, "boys": 1487, "cuz": 1488, "jerk": 1489, "followed": 1490, "seeking": 1491, "disappointed": 1492, "hello": 1493, "gf": 1494, "hypocrite": 1495, "abortion": 1496, "childish": 1497, "aware": 1498, "superior": 1499, "thor": 1500, "bridge": 1501, "hahaha": 1502, "politicians": 1503, "af": 1504, "holding": 1505, "worried": 1506, "panic": 1507, "responsible": 1508, "courage": 1509, "crime": 1510, "desire": 1511, "anytime": 1512, "nasty": 1513, "grab": 1514, "following": 1515, "turns": 1516, "traffic": 1517, "saving": 1518, "learning": 1519, "representatives": 1520, "written": 1521, "bigger": 1522, "supportive": 1523, "complain": 1524, "interested": 1525, "comfort": 1526, "calm": 1527, "flat": 1528, "bye": 1529, "per": 1530, "extreme": 1531, "silly": 1532, "terrorists": 1533, "computer": 1534, "scumbag": 1535, "perfection": 1536, "thrown": 1537, "cooking": 1538, "dear": 1539, "heat": 1540, "advice": 1541, "conversations": 1542, "provide": 1543, "worthy": 1544, "recent": 1545, "gift": 1546, "heads": 1547, "proves": 1548, "vs": 1549, "claim": 1550, "proven": 1551, "teach": 1552, "express": 1553, "beginning": 1554, "slit": 1555, "growing": 1556, "equally": 1557, "whoever": 1558, "personality": 1559, "millions": 1560, "chill": 1561, "mention": 1562, "quotes": 1563, "finger": 1564, "ideation": 1565, "punch": 1566, "pic": 1567, "psychiatrist": 1568, "improve": 1569, "treatment": 1570, "nightmare": 1571, "stress": 1572, "microbrain": 1573, "defend": 1574, "owned": 1575, "warm": 1576, "mate": 1577, "pretend": 1578, "2012": 1579, "directly": 1580, "2020": 1581, "financial": 1582, "theres": 1583, "ability": 1584, "stayed": 1585, "career": 1586, "smoking": 1587, "greater": 1588, "clothes": 1589, "badly": 1590, "paul": 1591, "fresh": 1592, "green": 1593, "roll": 1594, "constitution": 1595, "record": 1596, "successful": 1597, "delusional": 1598, "freaking": 1599, "students": 1600, "touch": 1601, "senator": 1602, "dreams": 1603, "seconds": 1604, "winning": 1605, "research": 1606, "victim": 1607, "comedians": 1608, "patient": 1609, "mail": 1610, "conservative": 1611, "hungry": 1612, "standard": 1613, "la": 1614, "known": 1615, "hilarious": 1616, "cycle": 1617, "thankful": 1618, "meat": 1619, "total": 1620, "besides": 1621, "test": 1622, "committed": 1623, "smoke": 1624, "forgot": 1625, "racism": 1626, "congrats": 1627, "burn": 1628, "forgotten": 1629, "slide": 1630, "slavery": 1631, "medications": 1632, "hobbies": 1633, "ban": 1634, "somewhat": 1635, "depressive": 1636, "arrested": 1637, "relief": 1638, "v": 1639, "governor": 1640, "hopes": 1641, "dogs": 1642, "quiet": 1643, "xe0": 1644, "impossible": 1645, "seemed": 1646, "talent": 1647, "jessica": 1648, "lets": 1649, "character": 1650, "contact": 1651, "starts": 1652, "motherfucker": 1653, "mainly": 1654, "depending": 1655, "homophobic": 1656, "summer": 1657, "exact": 1658, "benefits": 1659, "costs": 1660, "chick": 1661, "laughed": 1662, "topic": 1663, "therapists": 1664, "mood": 1665, "kindness": 1666, "information": 1667, "chocolate": 1668, "round": 1669, "travel": 1670, "brave": 1671, "22": 1672, "cases": 1673, "air": 1674, "guns": 1675, "slurs": 1676, "bs": 1677, "pushing": 1678, "accident": 1679, "birth": 1680, "weight": 1681, "slow": 1682, "europe": 1683, "republicans": 1684, "licking": 1685, "feet": 1686, "worrying": 1687, "pet": 1688, "huh": 1689, "civilians": 1690, "episode": 1691, "lunch": 1692, "cold": 1693, "pool": 1694, "memories": 1695, "heavy": 1696, "pack": 1697, "wet": 1698, "smarter": 1699, "decisions": 1700, "stomach": 1701, "criminal": 1702, "spoken": 1703, "loss": 1704, "degree": 1705, "democrats": 1706, "inner": 1707, "century": 1708, "bodies": 1709, "marry": 1710, "blumenthal": 1711, "silence": 1712, "katie": 1713, "breed": 1714, "leading": 1715, "stories": 1716, "expected": 1717, "particular": 1718, "turning": 1719, "managed": 1720, "ups": 1721, "goodness": 1722, "bless": 1723, "trapped": 1724, "standards": 1725, "leaves": 1726, "prepared": 1727, "abt": 1728, "selfie": 1729, "sentence": 1730, "differently": 1731, "capable": 1732, "angel": 1733, "considering": 1734, "teens": 1735, "compared": 1736, "text": 1737, "shirt": 1738, "hips": 1739, "missing": 1740, "surgery": 1741, "definition": 1742, "rope": 1743, "reaction": 1744, "info": 1745, "cast": 1746, "picked": 1747, "rules": 1748, "bloody": 1749, "trolls": 1750, "confidence": 1751, "required": 1752, "planned": 1753, "homeless": 1754, "pot": 1755, "bull": 1756, "subs": 1757, "breath": 1758, "gym": 1759, "pulled": 1760, "ego": 1761, "united": 1762, "sexually": 1763, "hotlines": 1764, "hung": 1765, "christianity": 1766, "student": 1767, "alot": 1768, "drinking": 1769, "burning": 1770, "threat": 1771, "trans": 1772, "memory": 1773, "bell": 1774, "spirit": 1775, "uneducated": 1776, "famous": 1777, "mirror": 1778, "washington": 1779, "israel": 1780, "payments": 1781, "employees": 1782, "51": 1783, "hindus": 1784, "likes": 1785, "add": 1786, "events": 1787, "taste": 1788, "babe": 1789, "exhausted": 1790, "jealous": 1791, "equality": 1792, "taco": 1793, "survived": 1794, "scum": 1795, "diagnosed": 1796, "fuckin": 1797, "held": 1798, "isnt": 1799, "violence": 1800, "nonsense": 1801, "hopeless": 1802, "hits": 1803, "taught": 1804, "property": 1805, "honor": 1806, "creating": 1807, "forth": 1808, "manager": 1809, "mr": 1810, "tied": 1811, "healthy": 1812, "street": 1813, "sport": 1814, "funeral": 1815, "countries": 1816, "rant": 1817, "chest": 1818, "space": 1819, "bottle": 1820, "disorder": 1821, "november": 1822, "foreign": 1823, "harassment": 1824, "dress": 1825, "naughty": 1826, "offense": 1827, "jr": 1828, "ran": 1829, "aside": 1830, "justice": 1831, "hundreds": 1832, "concern": 1833, "indicted": 1834, "counts": 1835, "waters": 1836, "parties": 1837, "possibility": 1838, "tony": 1839, "band": 1840, "explanation": 1841, "avoid": 1842, "taxes": 1843, "thousand": 1844, "attacking": 1845, "union": 1846, "seat": 1847, "overcome": 1848, "friendly": 1849, "dinner": 1850, "count": 1851, "ladies": 1852, "regarding": 1853, "present": 1854, "surely": 1855, "apologize": 1856, "randomly": 1857, "role": 1858, "aint": 1859, "trip": 1860, "fag": 1861, "tweets": 1862, "alright": 1863, "paper": 1864, "press": 1865, "hotel": 1866, "king": 1867, "continuous": 1868, "design": 1869, "uncomfortable": 1870, "double": 1871, "impact": 1872, "40": 1873, "tested": 1874, "defense": 1875, "colin": 1876, "pre": 1877, "program": 1878, "goals": 1879, "repeat": 1880, "someday": 1881, "previous": 1882, "pushed": 1883, "reagan": 1884, "spot": 1885, "success": 1886, "daesh": 1887, "ver": 1888, "laws": 1889, "checking": 1890, "higher": 1891, "tiny": 1892, "ruined": 1893, "atleast": 1894, "ginger": 1895, "aka": 1896, "refuse": 1897, "minorities": 1898, "waking": 1899, "wouldnt": 1900, "core": 1901, "priest": 1902, "forms": 1903, "killerblondes": 1904, "search": 1905, "begin": 1906, "direct": 1907, "wisdom": 1908, "false": 1909, "typing": 1910, "supporting": 1911, "permission": 1912, "acknowledge": 1913, "mistakes": 1914, "existing": 1915, "palestinians": 1916, "excuses": 1917, "em": 1918, "shove": 1919, "continues": 1920, "cult": 1921, "lowest": 1922, "blew": 1923, "meal": 1924, "science": 1925, "christmas": 1926, "yall": 1927, "load": 1928, "parts": 1929, "loose": 1930, "x": 1931, "islamic": 1932, "fucks": 1933, "qualified": 1934, "overdose": 1935, "anger": 1936, "available": 1937, "gold": 1938, "answered": 1939, "decade": 1940, "secret": 1941, "pig": 1942, "douche": 1943, "messed": 1944, "blind": 1945, "rarely": 1946, "served": 1947, "catch": 1948, "film": 1949, "uh": 1950, "judgement": 1951, "que": 1952, "scene": 1953, "convinced": 1954, "appearance": 1955, "bone": 1956, "understood": 1957, "empathy": 1958, "com": 1959, "complex": 1960, "brains": 1961, "blanket": 1962, "universe": 1963, "walked": 1964, "fellow": 1965, "lick": 1966, "utterly": 1967, "distract": 1968, "basketball": 1969, "dat": 1970, "workers": 1971, "titties": 1972, "heck": 1973, "hire": 1974, "realise": 1975, "score": 1976, "hating": 1977, "pc": 1978, "whose": 1979, "closed": 1980, "influence": 1981, "comforting": 1982, "opening": 1983, "otherwise": 1984, "study": 1985, "greatest": 1986, "particularly": 1987, "resources": 1988, "skin": 1989, "bored": 1990, "nikki": 1991, "income": 1992, "gas": 1993, "dollar": 1994, "banned": 1995, "driver": 1996, "bin": 1997, "price": 1998, "succeed": 1999, "allow": 2000, "remind": 2001, "lap": 2002, "chose": 2003, "makeup": 2004, "acted": 2005, "trade": 2006, "highly": 2007, "george": 2008, "album": 2009, "kicking": 2010, "picking": 2011, "wall": 2012, "outta": 2013, "breakfast": 2014, "create": 2015, "disappear": 2016, "pandemic": 2017, "joking": 2018, "useful": 2019, "ignored": 2020, "basis": 2021, "recover": 2022, "damage": 2023, "grandmother": 2024, "added": 2025, "sauce": 2026, "cnn": 2027, "pm": 2028, "quarantine": 2029, "gop": 2030, "queen": 2031, "neighbor": 2032, "dimples": 2033, "setting": 2034, "mix": 2035, "congress": 2036, "ted": 2037, "younger": 2038, "obvious": 2039, "2nd": 2040, "facebook": 2041, "neither": 2042, "threw": 2043, "intentions": 2044, "judging": 2045, "ultimately": 2046, "puts": 2047, "nude": 2048, "disappointment": 2049, "lana": 2050, "bedroom": 2051, "attitude": 2052, "treating": 2053, "height": 2054, "commentators": 2055, "democratic": 2056, "xe0o": 2057, "u01b0": 2058, "sooo": 2059, "mindset": 2060, "imma": 2061, "series": 2062, "opinions": 2063, "upvote": 2064, "rejected": 2065, "wood": 2066, "urge": 2067, "unbearable": 2068, "wasting": 2069, "peoples": 2070, "belong": 2071, "boners": 2072, "trump": 2073, "slur": 2074, "react": 2075, "vacation": 2076, "pedophile": 2077, "thankfully": 2078, "options": 2079, "conclusion": 2080, "automatically": 2081, "27": 2082, "al": 2083, "talented": 2084, "uses": 2085, "counting": 2086, "entirely": 2087, "odds": 2088, "percent": 2089, "nurse": 2090, "educated": 2091, "favor": 2092, "include": 2093, "stfu": 2094, "yay": 2095, "match": 2096, "nah": 2097, "trolling": 2098, "torture": 2099, "misery": 2100, "sees": 2101, "hospitalized": 2102, "shape": 2103, "cheers": 2104, "max": 2105, "studying": 2106, "weather": 2107, "struggling": 2108, "rate": 2109, "dangerous": 2110, "sentiment": 2111, "99": 2112, "puke": 2113, "animal": 2114, "anal": 2115, "penetration": 2116, "disagree": 2117, "circumstances": 2118, "individual": 2119, "dedicated": 2120, "hoes": 2121, "iran": 2122, "june": 2123, "nut": 2124, "economy": 2125, "secretary": 2126, "sooner": 2127, "acts": 2128, "sincerely": 2129, "duty": 2130, "bringing": 2131, "email": 2132, "dish": 2133, "frank": 2134, "rapists": 2135, "situations": 2136, "coffee": 2137, "conservatives": 2138, "thugs": 2139, "hahahaha": 2140, "criminals": 2141, "overwhelming": 2142, "approach": 2143, "environment": 2144, "spoke": 2145, "politically": 2146, "intelligence": 2147, "allowing": 2148, "table": 2149, "sudden": 2150, "interests": 2151, "bathroom": 2152, "international": 2153, "shes": 2154, "hottest": 2155, "lesson": 2156, "uncle": 2157, "sayings": 2158, "articles": 2159, "built": 2160, "describe": 2161, "j": 2162, "award": 2163, "ugh": 2164, "security": 2165, "committing": 2166, "fantastic": 2167, "exception": 2168, "con": 2169, "mentioned": 2170, "lesbians": 2171, "stars": 2172, "reminding": 2173, "significant": 2174, "piss": 2175, "finds": 2176, "venting": 2177, "isolated": 2178, "crisis": 2179, "version": 2180, "grades": 2181, "irl": 2182, "pink": 2183, "adorable": 2184, "pieces": 2185, "glass": 2186, "chat": 2187, "partner": 2188, "lasted": 2189, "signs": 2190, "26": 2191, "unlike": 2192, "irrelevant": 2193, "endless": 2194, "satan": 2195, "basement": 2196, "maher": 2197, "button": 2198, "amount": 2199, "adults": 2200, "chain": 2201, "effects": 2202, "address": 2203, "claims": 2204, "terrorism": 2205, "bear": 2206, "equal": 2207, "valid": 2208, "iv": 2209, "prevent": 2210, "yrs": 2211, "endure": 2212, "blocked": 2213, "scream": 2214, "camera": 2215, "katandandre": 2216, "kicked": 2217, "chicken": 2218, "cake": 2219, "celine": 2220, "vile": 2221, "manu": 2222, "forces": 2223, "indeed": 2224, "def": 2225, "copy": 2226, "st": 2227, "mayor": 2228, "fired": 2229, "uk": 2230, "company": 2231, "understanding": 2232, "woods": 2233, "responded": 2234, "grateful": 2235, "wind": 2236, "smell": 2237, "disaster": 2238, "smooth": 2239, "favourite": 2240, "democracy": 2241, "pop": 2242, "disease": 2243, "dare": 2244, "jumping": 2245, "separate": 2246, "wasted": 2247, "politician": 2248, "aid": 2249, "tart": 2250, "released": 2251, "rose": 2252, "bills": 2253, "illinois": 2254, "joe": 2255, "spread": 2256, "status": 2257, "throwing": 2258, "mass": 2259, "oil": 2260, "compare": 2261, "2021": 2262, "dealt": 2263, "ironic": 2264, "lil": 2265, "symptoms": 2266, "antidepressants": 2267, "james": 2268, "blasphemy": 2269, "refs": 2270, "resist": 2271, "responding": 2272, "specifically": 2273, "forcing": 2274, "pie": 2275, "letters": 2276, "sack": 2277, "code": 2278, "consequences": 2279, "retirement": 2280, "train": 2281, "ah": 2282, "lloyd": 2283, "filthy": 2284, "ron": 2285, "administration": 2286, "2010": 2287, "sexiest": 2288, "rage": 2289, "dave": 2290, "mothers": 2291, "fights": 2292, "classes": 2293, "policy": 2294, "recall": 2295, "entertainment": 2296, "report": 2297, "wolf": 2298, "assholes": 2299, "wayne": 2300, "siblings": 2301, "messages": 2302, "hood": 2303, "bob": 2304, "painting": 2305, "legit": 2306, "opposite": 2307, "scripture": 2308, "secular": 2309, "store": 2310, "remembered": 2311, "kiss": 2312, "grand": 2313, "ctly": 2314, "legend": 2315, "bus": 2316, "brings": 2317, "desperately": 2318, "devastated": 2319, "fingers": 2320, "boat": 2321, "beating": 2322, "showed": 2323, "whatsoever": 2324, "lower": 2325, "hetero": 2326, "uals": 2327, "accused": 2328, "turkey": 2329, "dump": 2330, "minor": 2331, "fox": 2332, "tan": 2333, "bank": 2334, "robert": 2335, "checked": 2336, "trigger": 2337, "crowd": 2338, "bi": 2339, "expecting": 2340, "rely": 2341, "congressman": 2342, "wondering": 2343, "lawyer": 2344, "extra": 2345, "falling": 2346, "march": 2347, "ends": 2348, "2017": 2349, "restaurant": 2350, "pursue": 2351, "demand": 2352, "propaganda": 2353, "freak": 2354, "sides": 2355, "verdana": 2356, "arial": 2357, "divorce": 2358, "thighs": 2359, "allows": 2360, "xe2n": 2361, "nh": 2362, "xf4ng": 2363, "campaign": 2364, "1977": 2365, "bribery": 2366, "appropriate": 2367, "dudes": 2368, "jerry": 2369, "greedy": 2370, "casual": 2371, "private": 2372, "relax": 2373, "popular": 2374, "mods": 2375, "slightest": 2376, "begging": 2377, "hop": 2378, "suggestions": 2379, "hypocrisy": 2380, "image": 2381, "shoe": 2382, "bucks": 2383, "graduate": 2384, "reminder": 2385, "immature": 2386, "balanced": 2387, "23": 2388, "theory": 2389, "miracle": 2390, "civil": 2391, "sassy": 2392, "compliment": 2393, "subject": 2394, "pissed": 2395, "brand": 2396, "spring": 2397, "logical": 2398, "pity": 2399, "dismiss": 2400, "un": 2401, "iphone": 2402, "master": 2403, "elevator": 2404, "michael": 2405, "four": 2406, "speed": 2407, "deserved": 2408, "conscious": 2409, "healthcare": 2410, "wrists": 2411, "accidents": 2412, "china": 2413, "recovery": 2414, "reported": 2415, "devices": 2416, "bow": 2417, "throughout": 2418, "spectacular": 2419, "smiling": 2420, "xx": 2421, "slut": 2422, "purely": 2423, "prick": 2424, "gain": 2425, "diet": 2426, "dl": 2427, "niggers": 2428, "soccer": 2429, "dates": 2430, "sadness": 2431, "damaged": 2432, "changes": 2433, "progress": 2434, "ball": 2435, "apes": 2436, "justify": 2437, "fags": 2438, "expensive": 2439, "safety": 2440, "sharia": 2441, "umm": 2442, "dresses": 2443, "shooting": 2444, "saturday": 2445, "honey": 2446, "promised": 2447, "bullying": 2448, "scars": 2449, "passionate": 2450, "row": 2451, "insensitive": 2452, "modern": 2453, "madrassa": 2454, "rats": 2455, "hypocritical": 2456, "apply": 2457, "specific": 2458, "interview": 2459, "leaders": 2460, "decades": 2461, "racists": 2462, "nazis": 2463, "murders": 2464, "bigotry": 2465, "hundred": 2466, "necessary": 2467, "spin": 2468, "relatively": 2469, "entertaining": 2470, "statements": 2471, "necessarily": 2472, "properly": 2473, "concepts": 2474, "keyboard": 2475, "advantage": 2476, "creepy": 2477, "merely": 2478, "abilities": 2479, "colors": 2480, "choices": 2481, "reaching": 2482, "comfy": 2483, "competition": 2484, "david": 2485, "instantly": 2486, "petty": 2487, "arguments": 2488, "sisters": 2489, "pls": 2490, "convince": 2491, "commented": 2492, "cooked": 2493, "breathe": 2494, "raw": 2495, "mark": 2496, "ben": 2497, "kms": 2498, "fulfilling": 2499, "voted": 2500, "mo": 2501, "hill": 2502, "emotionally": 2503, "gal": 2504, "witness": 2505, "reveal": 2506, "episodes": 2507, "colleagues": 2508, "owner": 2509, "forum": 2510, "rot": 2511, "cop": 2512, "explaining": 2513, "mary": 2514, "rip": 2515, "nails": 2516, "spreading": 2517, "crusades": 2518, "destroyed": 2519, "protection": 2520, "movement": 2521, "penalty": 2522, "sheep": 2523, "shown": 2524, "promo": 2525, "plays": 2526, "box": 2527, "british": 2528, "bully": 2529, "barbarity": 2530, "minded": 2531, "fed": 2532, "strategic": 2533, "truths": 2534, "instance": 2535, "lifestyle": 2536, "belief": 2537, "chances": 2538, "italian": 2539, "normally": 2540, "trophy": 2541, "void": 2542, "leads": 2543, "teen": 2544, "weekends": 2545, "doc": 2546, "forgive": 2547, "niche": 2548, "answers": 2549, "rain": 2550, "31": 2551, "effect": 2552, "usual": 2553, "deeper": 2554, "breasts": 2555, "dressed": 2556, "arab": 2557, "consciousness": 2558, "injury": 2559, "commenting": 2560, "twice": 2561, "snap": 2562, "bounce": 2563, "star": 2564, "lt": 2565, "raping": 2566, "west": 2567, "warning": 2568, "bath": 2569, "rapist": 2570, "loans": 2571, "switch": 2572, "preferably": 2573, "miami": 2574, "page": 2575, "minds": 2576, "plants": 2577, "stone": 2578, "large": 2579, "ground": 2580, "sun": 2581, "blonde": 2582, "sucker": 2583, "links": 2584, "booty": 2585, "shorts": 2586, "discovered": 2587, "battling": 2588, "ms": 2589, "boot": 2590, "na": 2591, "fortune": 2592, "weapons": 2593, "irony": 2594, "presidential": 2595, "chinese": 2596, "serving": 2597, "led": 2598, "wild": 2599, "stairs": 2600, "training": 2601, "funds": 2602, "abusing": 2603, "immigration": 2604, "qualify": 2605, "palestine": 2606, "windows": 2607, "babies": 2608, "comparison": 2609, "copyright": 2610, "scares": 2611, "direction": 2612, "medicare": 2613, "greece": 2614, "mobs": 2615, "pakistan": 2616, "reminded": 2617, "90": 2618, "rappers": 2619, "practice": 2620, "assault": 2621, "bastard": 2622, "club": 2623, "2008": 2624, "steal": 2625, "context": 2626, "ps3": 2627, "passion": 2628, "jones": 2629, "elected": 2630, "elections": 2631, "classmates": 2632, "cos": 2633, "cheeks": 2634, "anonymous": 2635, "hardest": 2636, "sold": 2637, "daughters": 2638, "appear": 2639, "product": 2640, "desperate": 2641, "measure": 2642, "cousin": 2643, "equivalent": 2644, "asses": 2645, "pointless": 2646, "28": 2647, "condition": 2648, "communist": 2649, "nigger": 2650, "mmmm": 2651, "reminds": 2652, "exhausting": 2653, "snake": 2654, "hopelessness": 2655, "causes": 2656, "cure": 2657, "actively": 2658, "pornstars": 2659, "farms": 2660, "elizabeth": 2661, "cannabis": 2662, "philosophy": 2663, "ondcp": 2664, "reject": 2665, "eastern": 2666, "k": 2667, "til": 2668, "realizing": 2669, "raises": 2670, "refused": 2671, "stole": 2672, "dry": 2673, "received": 2674, "western": 2675, "sting": 2676, "semester": 2677, "dem": 2678, "roles": 2679, "juicy": 2680, "isheep": 2681, "figured": 2682, "excitement": 2683, "gosh": 2684, "kitten": 2685, "fyi": 2686, "cope": 2687, "notes": 2688, "arm": 2689, "hospitals": 2690, "declared": 2691, "jersey": 2692, "represents": 2693, "massive": 2694, "clinical": 2695, "covered": 2696, "drama": 2697, "existed": 2698, "tennis": 2699, "traumatic": 2700, "crawl": 2701, "damned": 2702, "receiving": 2703, "responses": 2704, "vision": 2705, "upset": 2706, "odd": 2707, "whining": 2708, "rat": 2709, "flying": 2710, "chicks": 2711, "base": 2712, "sue": 2713, "1400": 2714, "enjoyed": 2715, "privileged": 2716, "demon": 2717, "riding": 2718, "achieve": 2719, "individuals": 2720, "florida": 2721, "window": 2722, "overall": 2723, "replies": 2724, "groups": 2725, "buddy": 2726, "comparing": 2727, "dunno": 2728, "verse": 2729, "steps": 2730, "embarrassed": 2731, "passing": 2732, "plain": 2733, "jihad": 2734, "pitch": 2735, "coal": 2736, "heal": 2737, "henry": 2738, "u201c": 2739, "u201e": 2740, "soliciting": 2741, "32": 2742, "lists": 2743, "scandal": 2744, "ranker": 2745, "wikipedia": 2746, "ring": 2747, "weed": 2748, "understands": 2749, "thigh": 2750, "socks": 2751, "deserves": 2752, "supply": 2753, "dom": 2754, "instant": 2755, "photo": 2756, "petite": 2757, "stops": 2758, "august": 2759, "nightmares": 2760, "vagina": 2761, "sec": 2762, "credit": 2763, "chief": 2764, "ko": 2765, "paranoid": 2766, "understandable": 2767, "transferred": 2768, "heartbreaking": 2769, "spare": 2770, "canon": 2771, "contemplate": 2772, "shy": 2773, "luv": 2774, "disabled": 2775, "1st": 2776, "theo": 2777, "helvetica": 2778, "sans": 2779, "serif": 2780, "12px": 2781, "15px": 2782, "align": 2783, "regularly": 2784, "fined": 2785, "vendors": 2786, "goodbye": 2787, "scored": 2788, "mutual": 2789, "default": 2790, "sacrifice": 2791, "ph": 2792, "xed": 2793, "xe1i": 2794, "candidate": 2795, "massachusetts": 2796, "x99s": 2797, "impressive": 2798, "stays": 2799, "sing": 2800, "hidden": 2801, "jacket": 2802, "staged": 2803, "wholesome": 2804, "biological": 2805, "enjoyable": 2806, "arent": 2807, "filling": 2808, "joseph": 2809, "2019": 2810, "naturally": 2811, "imperialism": 2812, "unfair": 2813, "bothering": 2814, "affection": 2815, "frame": 2816, "essentially": 2817, "actors": 2818, "fought": 2819, "cow": 2820, "bright": 2821, "gon": 2822, "spite": 2823, "busy": 2824, "struggled": 2825, "borderline": 2826, "truck": 2827, "hoped": 2828, "anime": 2829, "web": 2830, "distracting": 2831, "miles": 2832, "lift": 2833, "boost": 2834, "wh": 2835, "floor": 2836, "70": 2837, "da": 2838, "collection": 2839, "csm": 2840, "strategy": 2841, "machines": 2842, "deck": 2843, "stands": 2844, "blank": 2845, "raising": 2846, "deaths": 2847, "recovered": 2848, "budget": 2849, "cuts": 2850, "cross": 2851, "x9d": 2852, "explosive": 2853, "rider": 2854, "x99": 2855, "wrist": 2856, "bands": 2857, "culture": 2858, "horribly": 2859, "lend": 2860, "dessert": 2861, "commenter": 2862, "400": 2863, "clip": 2864, "access": 2865, "damaging": 2866, "80": 2867, "parker": 2868, "threaten": 2869, "belt": 2870, "films": 2871, "tf": 2872, "cream": 2873, "jungle": 2874, "section": 2875, "tearing": 2876, "thin": 2877, "ears": 2878, "trained": 2879, "relations": 2880, "rubbing": 2881, "openly": 2882, "characters": 2883, "33": 2884, "innocent": 2885, "causing": 2886, "laptop": 2887, "intentionally": 2888, "function": 2889, "mercy": 2890, "ik": 2891, "jeans": 2892, "prices": 2893, "persons": 2894, "painless": 2895, "reliable": 2896, "swallowed": 2897, "stable": 2898, "bird": 2899, "bdsm": 2900, "runs": 2901, "ruining": 2902, "saddest": 2903, "arguing": 2904, "choosing": 2905, "hoodie": 2906, "drum": 2907, "losers": 2908, "pointing": 2909, "tall": 2910, "dolls": 2911, "patience": 2912, "needing": 2913, "capability": 2914, "worldly": 2915, "manifest": 2916, "depends": 2917, "questionable": 2918, "expose": 2919, "sigh": 2920, "aggressive": 2921, "diagnosis": 2922, "discover": 2923, "harsh": 2924, "harmony": 2925, "aa": 2926, "faced": 2927, "blessed": 2928, "dominate": 2929, "sink": 2930, "tone": 2931, "offering": 2932, "stiff": 2933, "chicago": 2934, "aged": 2935, "kevin": 2936, "unnecessary": 2937, "clubs": 2938, "negro": 2939, "brothers": 2940, "slaves": 2941, "update": 2942, "encouraged": 2943, "guts": 2944, "puppy": 2945, "rational": 2946, "soldiers": 2947, "painfully": 2948, "experiment": 2949, "pr": 2950, "pisses": 2951, "knock": 2952, "profile": 2953, "fooling": 2954, "stealing": 2955, "corporate": 2956, "incurable": 2957, "official": 2958, "coat": 2959, "center": 2960, "sight": 2961, "mighty": 2962, "pal": 2963, "border": 2964, "earlier": 2965, "bury": 2966, "vibes": 2967, "cars": 2968, "concept": 2969, "nurses": 2970, "payer": 2971, "awake": 2972, "teenage": 2973, "destructive": 2974, "impression": 2975, "classified": 2976, "spurs": 2977, "morons": 2978, "actress": 2979, "kate": 2980, "outfit": 2981, "eyed": 2982, "crack": 2983, "fucker": 2984, "masks": 2985, "review": 2986, "pedophilia": 2987, "xe3o": 2988, "se": 2989, "um": 2990, "click": 2991, "overwhelmed": 2992, "bothered": 2993, "nosexist": 2994, "meaningful": 2995, "structure": 2996, "disgusted": 2997, "www": 2998, "1000": 2999, "grandparents": 3000, "traumatized": 3001, "ruled": 3002, "lifes": 3003, "bert": 3004, "handed": 3005, "offended": 3006, "continent": 3007, "legally": 3008, "tear": 3009, "pound": 3010, "highschool": 3011, "sympathize": 3012, "names": 3013, "birther": 3014, "legitimate": 3015, "ear": 3016, "sober": 3017, "barbie": 3018, "friendship": 3019, "guardian": 3020, "angels": 3021, "blessing": 3022, "tour": 3023, "te": 3024, "fruit": 3025, "breathing": 3026, "sunrise": 3027, "winner": 3028, "counseling": 3029, "gt": 3030, "pulling": 3031, "ally": 3032, "internal": 3033, "debate": 3034, "coach": 3035, "inpatient": 3036, "er": 3037, "realised": 3038, "fairy": 3039, "harry": 3040, "billion": 3041, "interaction": 3042, "believes": 3043, "screw": 3044, "included": 3045, "clarify": 3046, "dies": 3047, "flynn": 3048, "corruption": 3049, "homework": 3050, "rare": 3051, "among": 3052, "species": 3053, "buildings": 3054, "pond": 3055, "calmly": 3056, "flower": 3057, "shaped": 3058, "confused": 3059, "problematic": 3060, "bias": 3061, "tech": 3062, "ed": 3063, "objective": 3064, "sh": 3065, "gross": 3066, "virus": 3067, "applying": 3068, "pu": 3069, "grip": 3070, "deconstructed": 3071, "inviting": 3072, "mama": 3073, "daddy": 3074, "den": 3075, "jay": 3076, "z": 3077, "hotter": 3078, "wishes": 3079, "wipe": 3080, "drones": 3081, "region": 3082, "qualities": 3083, "household": 3084, "48": 3085, "catholics": 3086, "iq": 3087, "ole": 3088, "lied": 3089, "dumbass": 3090, "require": 3091, "emotion": 3092, "resent": 3093, "ashamed": 3094, "falls": 3095, "komen": 3096, "contract": 3097, "suspect": 3098, "viable": 3099, "repeatedly": 3100, "despise": 3101, "hypocrites": 3102, "beside": 3103, "genocidal": 3104, "darkness": 3105, "negotiate": 3106, "virtual": 3107, "ignoring": 3108, "battery": 3109, "ne": 3110, "grabbing": 3111, "welfare": 3112, "wasnt": 3113, "williams": 3114, "writer": 3115, "mlb": 3116, "kills": 3117, "chris": 3118, "incest": 3119, "results": 3120, "asian": 3121, "european": 3122, "shooter": 3123, "fuckers": 3124, "solve": 3125, "sin": 3126, "addition": 3127, "neighborhood": 3128, "alcoholic": 3129, "crimes": 3130, "leader": 3131, "wise": 3132, "respected": 3133, "presence": 3134, "colleague": 3135, "mple": 3136, "35": 3137, "providing": 3138, "employee": 3139, "dems": 3140, "brian": 3141, "realizes": 3142, "eachother": 3143, "draft": 3144, "hamas": 3145, "iraq": 3146, "coworker": 3147, "relaxing": 3148, "impressed": 3149, "hes": 3150, "jackson": 3151, "westbrook": 3152, "2016": 3153, "jumped": 3154, "7th": 3155, "remotely": 3156, "ratio": 3157, "reasoning": 3158, "ghost": 3159, "improved": 3160, "hardly": 3161, "hero": 3162, "crash": 3163, "nose": 3164, "gee": 3165, "offered": 3166, "driven": 3167, "squirting": 3168, "described": 3169, "absurd": 3170, "announce": 3171, "microsoft": 3172, "phrases": 3173, "encourage": 3174, "hates": 3175, "weekly": 3176, "breakdown": 3177, "similarly": 3178, "relationships": 3179, "skip": 3180, "therefore": 3181, "speechless": 3182, "era": 3183, "paint": 3184, "prevention": 3185, "afterwards": 3186, "prime": 3187, "el": 3188, "towel": 3189, "strongly": 3190, "typical": 3191, "addiction": 3192, "event": 3193, "horror": 3194, "theology": 3195, "reports": 3196, "conscience": 3197, "theories": 3198,